{"title":"ماركو باروني","description":"الصفحة الرئيسية ماركو باروني","home":"الصفحة الرئيسية","about":"حول","apps":"تطبيقات","contact":"اتصل","homepage":" - الصفحة الرئيسية","about_title":"حول","about_content":"مرحبًا ، أنا ماركو باروني ، مرحبًا بكم في صفحتي الرئيسية ، هنا يمكنك العثور على بعض التطبيقات التي قمت بتطويرها.","apps_title":"تطبيقات","apps_content1":"يمكنك تجربة التطبيقات مباشرة في المتصفح ، ويمكنك تثبيتها من الداخل أيضًا","apps_content2":"إذا كان لديك هاتف ذكي يعمل بنظام Android ، فيمكنك أيضًا تثبيت التطبيقات من Google Play","apps_content3":"إذا كان لديك جهاز كمبيوتر يعمل بنظام Windows ، فيمكنك أيضًا تثبيته من متجر Microsoft","notes":"ملاحظات: تطبيق لحفظ الملاحظات وتنظيمها.","bookmarks":"مدير الإشارات المرجعية: مدير إشارات مستقل عن المتصفح.","reminder":"Looping Reminder: تطبيق يرسل إشعارات على فترات زمنية محددة.","tictactoe":"تيك تاك تو: لعبة تيك تاك تو.","contact_title":"اتصال","email":"بريد الالكتروني:","location":"تورين ، إيطاليا","choose_lang":"اختر اللغة:","disclaimer_title":"تنصل","disclaimer_content1":"حقوق النشر © 2021 Marco Parrone.","disclaimer_content2":"كل الحقوق محفوظة.","disclaimer_content3":"قد تحتوي هذه الخدمة على ترجمات تدعمها GOOGLE. تُخلي Google مسؤوليتها عن جميع الضمانات المتعلقة بالترجمات ، الصريحة أو الضمنية ، بما في ذلك أي ضمانات للدقة والموثوقية وأية ضمانات ضمنية لقابلية التسويق والملاءمة لغرض معين وعدم وجوده.","disclaimer_content4":"تمت ترجمة هذا الموقع الإلكتروني من أجل راحتك باستخدام برنامج ترجمة مدعوم من Google Translate. بُذلت جهود معقولة لتوفير ترجمة دقيقة ، ومع ذلك ، لا توجد ترجمة آلية مثالية ولا يُقصد بها أن تحل محل المترجمين البشريين. يتم توفير الترجمات كخدمة لمستخدمي موقع الويب marcoparrone.com ويتم توفيرها \"كما هي\". لا يوجد ضمان من أي نوع ، صريحًا أو ضمنيًا ، فيما يتعلق بدقة أو موثوقية أو صحة أي ترجمات تمت من الإنجليزية إلى أي لغة أخرى. قد لا تتم ترجمة بعض المحتويات (مثل الصور ومقاطع الفيديو والفلاش وما إلى ذلك) بدقة بسبب قيود برنامج الترجمة.","disclaimer_content5":"النص الرسمي هو النسخة الإنجليزية من الموقع. أي تناقضات أو اختلافات تنشأ في الترجمة ليست ملزمة وليس لها أي تأثير قانوني لأغراض الامتثال أو الإنفاذ. إذا ظهرت أي أسئلة تتعلق بدقة المعلومات الواردة في الموقع المترجم ، فارجع إلى النسخة الإنجليزية من الموقع وهي النسخة الرسمية."}