{"title":"Marco Parrone","description":"Marco Parrone ana səhifəsi","home":"EV","about":"HAQQINDA","apps":"Tətbiqlər","contact":"ƏLAQƏ","homepage":" - ana səhifə","about_title":"Haqqında","about_content":"Salam, mən Marco Parrone, ana səhifəmə xoş gəlmisiniz, burada hazırladığım bəzi tətbiqləri tapa bilərsiniz.","apps_title":"Tətbiqlər","apps_content1":"Tətbiqləri birbaşa brauzerdə sınaqdan keçirə və oradan da qura bilərsiniz","apps_content2":"Android smartfonunuz varsa, tətbiqləri Google Play-dən də qura bilərsiniz","notes":"Qeydlər: qeydləri saxlamaq və təşkil etmək üçün bir tətbiq.","bookmarks":"Əlfəcinlər Meneceri: brauzerdən asılı olmayan əlfəcinlər meneceri.","reminder":"Döngə Xatırlatması: müəyyən vaxt aralığında bildiriş göndərən bir tətbiq.","tictactoe":"Tic Tac Toe: tic-tac-toe oyunu.","contact_title":"Əlaqə","email":"Elektron poçt:","location":"Turin, İtaliya","choose_lang":"Dil seçin:","disclaimer_title":"İmtina","disclaimer_content1":"Müəllif hüquqları © 2021 Marco Parrone.","disclaimer_content2":"Bütün hüquqlar qorunur.","disclaimer_content3":"BU XİDMƏT GOOGLE tərəfindən gücləndirilmiş tərcümələri ehtiva edə bilər. GOOGLE TƏRCÜMƏLƏRƏ İLƏ BAĞLI, DÜZLÜK, GÜVƏNLİLİK VƏ HƏR TƏCRÜRLÜK TƏMİNATI, TƏŞKİLATÇI VERİCİ ÜÇÜN TƏMİNAT ZƏMANƏTLƏRİ DAHİL, BİR İCRA VƏ İSTİFADƏ EDİLƏN BÜTÜN ZƏMANƏTLƏRİ RƏDD EDİR.","disclaimer_content4":"Bu veb sayt, Google Translate ilə işləyən tərcümə proqramından istifadə edərək rahatlığınız üçün tərcümə edilmişdir. Düzgün bir tərcüməni təmin etmək üçün ağlabatan səylər göstərilmişdir, lakin heç bir avtomatlaşdırılmış tərcümə mükəmməl deyildir və insan tərcüməçilərini əvəz etmək üçün nəzərdə tutulmamışdır. Tərcümələr marcoparrone.com veb saytının istifadəçilərinə xidmət olaraq verilir və \"olduğu kimi\" verilir. İngilis dilindən başqa dillərə edilən tərcümələrin dəqiqliyi, etibarlılığı və ya düzgünlüyünə dair ifadə edilmiş və ya nəzərdə tutulan hər hansı bir zəmanət verilmir. Bəzi məzmunu (şəkillər, videolar, Flash və s. Kimi) tərcümə proqramının məhdudluğu səbəbindən dəqiq tərcümə edilə bilməz.","disclaimer_content5":"Rəsmi mətn veb saytın ingilis dilindəki versiyasıdır. Tərcümədə yaranan uyğunsuzluqlar və fərqlər məcburi deyildir və uyğunluq və ya icra məqsədləri üçün heç bir hüquqi təsiri yoxdur. Tərcümə edilmiş veb səhifədəki məlumatların doğruluğu ilə bağlı hər hansı bir sual yaranarsa, rəsmi versiyası olan veb saytının İngilis dilinə baxın."}