{"title":"Марка Пароне","description":"Хатняя старонка Марка Пароне","home":"ДОМ","about":"ПРА","apps":"Дадаткі","contact":"КАНТАКТ","homepage":" - хатняя старонка","about_title":"Пра","about_content":"Прывітанне, я Марка Паррон, вітаю на маёй хатняй старонцы, тут вы можаце знайсці некалькі прыкладанняў, якія я распрацаваў.","apps_title":"Праграмы","apps_content1":"Вы можаце паспрабаваць прыкладанні непасрэдна ў браўзэры, і вы можаце ўсталяваць іх знутры","apps_content2":"Калі ў вас ёсць Android-смартфон, вы таксама можаце ўсталяваць праграмы з Google Play","apps_content3":"Калі ў вас ёсць ПК з Windows, вы таксама можаце ўсталяваць іх з крамы Microsoft","notes":"Нататкі: прыкладанне для захавання і ўпарадкавання нататак.","bookmarks":"Менеджэр закладак: незалежны ад браўзэра менеджэр закладак.","reminder":"Looping Reminder: прыкладанне, якое адпраўляе апавяшчэнні праз пэўныя прамежкі часу.","tictactoe":"Крыжыкі-нулікі: гульня ў крыжыкі-нулікі.","contact_title":"Кантакт","email":"Адрас электроннай пошты:","location":"Турын, Італія","choose_lang":"Выберыце мову:","disclaimer_title":"Адмова ад адказнасці","disclaimer_content1":"Аўтарскае права © 2021 Марка Парон.","disclaimer_content2":"Усе правы ахоўваюцца.","disclaimer_content3":"ГЭТА СЛУГА МОЖА Ўтрымліваць пераклады, якія прадастаўляюцца GOOGLE. GOOGLE АДМОВАЕ ВСЕ ГАРАНТЫІ, ЗВЯЗАНЫЯ З ПЕРАКЛАДАМЫ, ЯВНЫЯ ІЛІ ПАДРАЗУМЕННЫЯ, УКЛЮЧАЮЧЫ ЛЮБЫЯ ГАРАНТЫІ ТОЧНАСЦІ, НАДЗЕЙНАСЦІ І ЯКІХ ПАСЛУГОВЫХ ГАРАНТЫЙ НА КУПЛІВАСЦЬ, ПІДПРАВЛЕННЕ ДЛЯ ФАРМАЦЭНФАРМАЦЫІ.","disclaimer_content4":"Гэты вэб-сайт быў перакладзены для вашага зручнасці з выкарыстаннем праграм для перакладу на Google Translate. Былі зроблены разумныя намаганні, каб забяспечыць дакладны пераклад, аднак ні адзін аўтаматызаваны пераклад не з'яўляецца дасканалым і не прызначаны для замены перакладчыкаў. Пераклады прадастаўляюцца як паслуга для карыстальнікаў сайта marcoparrone.com і прадастаўляюцца \"як ёсць\". Ніякай гарантыі, відавочнай альбо няяўнай, не гарантуецца дакладнасць, надзейнасць і правільнасць перакладу, зробленага з англійскай на любую іншую мову. Некаторы змест (напрыклад, выявы, відэа, Flash і г.д.) можа быць недакладна перакладзены з-за абмежаванняў праграмнага забеспячэння для перакладу.","disclaimer_content5":"Афіцыйны тэкст - англамоўная версія сайта. Любыя супярэчнасці альбо адрозненні, створаныя ў перакладзе, не маюць абавязковай сілы і не маюць юрыдычнага эфекту ў мэтах адпаведнасці альбо выканання. Калі ўзнікаюць пытанні, звязаныя з дакладнасцю інфармацыі, якая змяшчаецца на перакладзеным сайце, звярніцеся да англамоўнай версіі сайта, якая з'яўляецца афіцыйнай версіяй."}