{"title":"Marco Parrone","description":"Početna stranica Marca Parronea","home":"DOM","about":"O","apps":"APLIKACIJE","contact":"KONTAKT","homepage":" - početna stranica","about_title":"About","about_content":"Pozdrav, ja sam Marco Parrone, dobrodošli na moju početnu stranicu, ovdje možete pronaći neke aplikacije koje sam razvio.","apps_title":"Aplikacije","apps_content1":"Aplikacije možete isprobati direktno u pregledniku, a možete ih instalirati i iznutra","apps_content2":"Ako imate i Android pametni telefon, aplikacije možete instalirati i s Google Playa","notes":"Napomene: aplikacija za spremanje i organiziranje bilješki.","bookmarks":"Upravitelj oznaka: upravitelj oznaka neovisan o pregledniku.","reminder":"Podsjetnik za ponavljanje: aplikacija koja šalje obavijesti u određenim vremenskim intervalima.","tictactoe":"Tic Tac Toe: igra tic-tac-toe.","contact_title":"Kontakt","email":"E-mail:","location":"Torino, Italija","choose_lang":"Odaberite jezik:","disclaimer_title":"Izjava o odricanju odgovornosti","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Sva prava zadržana.","disclaimer_content3":"OVAJ USLUG MOŽE SADRŽATI PRIJEVODE KOJI MOGU OTVORITI GOOGLE. GOOGLE SE ODREKUJE SVEGA JAMSTVA VEZANOG ZA PRIJEVODE, IZRIČITO ILI PODRAZUMIJEVANO, UKLJUČUJUĆI BILO KOJA JAMSTVA TAČNOSTI, POUZDANOSTI I BILO KOJA IMPLICIRANA JAMSTVA PRODAJIVOSTI, FITNES ZA FIZIČNI FOND.","disclaimer_content4":"Ova web stranica je prevedena za vašu udobnost pomoću softvera za prijevod koji pokreće Google Translate. Uloženi su razumni napori da se osigura tačan prijevod, međutim, nijedan automatizirani prijevod nije savršen niti je zamijenjen za zamjenu prevodilaca. Prijevodi se pružaju kao usluga korisnicima web stranice marcoparrone.com i pružaju se \"takvi kakvi jesu\". Ne daje se nikakva garancija, bilo izričita ili implicirana, u pogledu tačnosti, pouzdanosti ili ispravnosti prevoda sa engleskog na bilo koji drugi jezik. Neki sadržaji (poput slika, videozapisa, Flash-a itd.) Možda neće biti precizno prevedeni zbog ograničenja softvera za prevođenje.","disclaimer_content5":"Službeni tekst je engleska verzija web stranice. Bilo koja odstupanja ili razlike nastale u prijevodu nisu obavezujuće i nemaju pravni učinak u svrhu usklađivanja ili izvršenja. Ako se pojave neka pitanja u vezi sa tačnošću informacija sadržanih u prevedenom web mjestu, obratite se engleskoj verziji web stranice koja je službena verzija."}