{"title":"marc Parrone","description":"Pàgina inicial de Marco Parrone","home":"INICI","about":"SOBRE","apps":"APLICACIONS","contact":"CONTACTE","homepage":" - pàgina d'inici","about_title":"Sobre","about_content":"Hola, sóc Marco Parrone, benvingut a la meva pàgina principal, aquí podeu trobar algunes aplicacions que vaig desenvolupar.","apps_title":"Aplicacions","apps_content1":"Podeu provar les aplicacions directament al navegador i també les podeu instal·lar des de dins","apps_content2":"Si teniu un telèfon intel·ligent Android, també podeu instal·lar les aplicacions de Google Play","apps_content3":"Si teniu un PC amb Windows, també podeu instal·lar-los des de Microsoft Store","notes":"Notes: una aplicació per desar i organitzar notes.","bookmarks":"Gestor d'adreces d'interès: un administrador d'adreces d'interès independent del navegador.","reminder":"Recordatori de bucle: una aplicació que envia notificacions a intervals de temps definits.","tictactoe":"Tic Tac Toe: un joc de tic-tac-toe.","contact_title":"Contacte","email":"Correu electrònic:","location":"Torí, Itàlia","choose_lang":"Trieu l'idioma:","disclaimer_title":"Exempció de responsabilitat","disclaimer_content1":"Copyright © 2021 Marc Parrone.","disclaimer_content2":"Tots els drets reservats.","disclaimer_content3":"AQUEST SERVEI POT CONTENIR TRADUCCIONS FUNCIONADES PER GOOGLE. GOOGLE RENUNCIA TOTES LES GARANTIES RELACIONADES AMB LES TRADUCCIONS, EXPRESSES O IMPLÍCITS, INCLOSES QUALSEVOL GARANTIA DE PRECISIÓ, FIABILITAT I QUALSEVOL GARANTIA IMPLICIDA DE COMERCIALITZACIÓ, IDONEITAT PER A UN FINALITAT PARTICULAR I NO INFRACCIÓ","disclaimer_content4":"Aquest lloc web ha estat traduït per a la vostra comoditat mitjançant un programari de traducció impulsat per Google Translate. S'han realitzat esforços raonables per proporcionar una traducció precisa, però, no hi ha cap traducció automàtica perfecta ni pretén substituir els traductors humans. Les traduccions es proporcionen com a servei als usuaris del lloc web marcoparrone.github.io i es proporcionen \"tal qual\". No es garanteix cap mena de garantia, expressa o implícita, sobre la precisió, fiabilitat o exactitud de les traduccions fetes de l’anglès a qualsevol altre idioma. És possible que alguns continguts (com ara imatges, vídeos, Flash, etc.) no es tradueixin amb precisió a causa de les limitacions del programari de traducció.","disclaimer_content5":"El text oficial és la versió en anglès del lloc web. Les discrepàncies o diferències creades a la traducció no són vinculants i no tenen cap efecte legal a efectes de compliment o d'aplicació. Si sorgeix alguna pregunta relacionada amb l'exactitud de la informació continguda al lloc web traduït, consulteu la versió en anglès del lloc web, que és la versió oficial."}