{"title":"Marco Parrone","description":"Panid sa balay ni Marco Parrone","home":"PANIMALAY","about":"MAHITUNGOD SA","apps":"APPS","contact":"KONTAK","homepage":" - panid sa balay","about_title":"Mahitungod sa","about_content":"Kumusta, ako si Marco Parrone, malipayon nga pag-abut sa akong home page, dinhi makit-an nimo ang pipila nga mga app nga gihimo nako.","apps_title":"Mga Aplikasyon","apps_content1":"Mahimo nimo nga sulayan ang mga app nga direkta sa browser, ug mahimo mo usab kini mai-install gikan sa sulud","apps_content2":"Kung adunay ka ug Android smartphone, mahimo ka usab mag-install sa mga app gikan sa Google Play","notes":"Mubo nga sulat: usa ka app aron makatipig ug maorganisar ang mga nota.","bookmarks":"Tagdumala sa Mga Bookmark: usa ka manedyer sa bookmark nga independente sa browser.","reminder":"Looping Reminder: usa ka app nga nagpadala mga abiso sa gihubit nga kalainan sa oras.","tictactoe":"Tic Tac Toe: usa ka tic-tac-toe game.","contact_title":"Kontaka","email":"Email:","location":"Turin, Italya","choose_lang":"Pilia ang sinultian:","disclaimer_title":"Pagdumili","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Gireserba ang Tanan nga mga Katungod.","disclaimer_content3":"KINING PAG-ALAGAD MAHIMO NGA MAKAPANGANDOY ANG MGA HUBAD NGA GIGAMHAN SA GOOGLE. GIREKLAMO SA GOOGLE ANG TANAN NGA WARRANTIES NGA NABATIG SA PAGHUBAD, GIPADAYAG O GI-IMPLIYA, NGA NAGLAKIP SA BISAN UNSA NGA MGA WARRANTIES OF ACCURACY, RELIABILITY, UG ANUMANG IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRING.","disclaimer_content4":"Gihubad ang kini nga website alang sa imong kasayon gamit ang software sa paghubad nga gipadagan sa Google Translate. Makatarunganon nga mga paningkamot nga gihimo aron makahatag usa ka ensakto nga paghubad, bisan pa, wala’y automated nga paghubad nga hingpit ni gilaraw aron mapulihan ang mga maghuhubad sa tawo. Ang mga paghubad gihatag ingon usa ka serbisyo sa mga ninggamit sa marcoparrone.com website, ug gihatag nga \"ingon ana.\" Wala’y bisan unsang garantiya sa bisan unsang matang, gipahayag man o gipakita, nga gihimo sa katukma, pagkakasaligan, o kawastuhan sa bisan unsang paghubad nga gihimo gikan sa Ingles sa bisan unsang ubang sinultian. Ang pila ka sulud (sama sa mga imahe, video, Flash, ug uban pa) mahimong dili tukma nga gihubad tungod sa mga limitasyon sa software sa paghubad.","disclaimer_content5":"Ang opisyal nga teksto mao ang Ingles nga bersyon sa website. Ang bisan unsang mga panagsama o pagkalainlain nga gihimo sa paghubad dili nagbugkos ug wala’y ligal nga epekto alang sa mga katuyoan sa pagsunod o pagpatuman. Kung adunay bisan unsang mga pangutana nga mitumaw nga may kalabutan sa katukma sa kasayuran nga sulud sa gihubad nga website, tan-awa ang Ingles nga bersyon sa website nga mao ang opisyal nga bersyon."}