{"title":"Marco Parrone","description":"Pagina iniziale di Marco Parrone","home":"CASA","about":"Nantu à","apps":"APPS","contact":"CUNTATU","homepage":" - pagina iniziale","about_title":"Circa","about_content":"Salutu, sò Marco Parrone, benvenutu à a mo pagina d'accolta, quì pudete truvà alcune app chì aghju sviluppatu.","apps_title":"Apps","apps_content1":"Pudete pruvà l'applicazioni direttamente in u navigatore, è pudete installà da quì","apps_content2":"Se avete è smartphone Android, pudete ancu installà l'applicazioni da Google Play","apps_content3":"Se avete un PC Windows, pudete ancu installallu da u Microsoft Store","notes":"Notes: una app per salvà è urganizà e note.","bookmarks":"Gestore di segnalibri: un gestore di segnalibri indipendente da u navigatore.","reminder":"Reminder Looping: una app chì invia notificazioni à intervalli di tempu definiti.","tictactoe":"Tic Tac Toe: un ghjocu di tic-tac-toe.","contact_title":"Cuntattu","email":"Email:","location":"Turin, Italie","choose_lang":"Sceglite a lingua:","disclaimer_title":"Disclaimer","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Tutti i diritti riservati.","disclaimer_content3":"QUESTU SERVIZU PUDE CUNDENE TRADUZIONI ALIMENTATE DA GOOGLE. GOOGLE RINUNCIA TUTTE E GARANZIE RELATIVE À E TRADUZIONI, ESPRESSE O IMPLICITE, INCLUSI QUALSIASI GARANZIA DI ACCURATEZZA, AFFIDABILITÀ, È QUALSIASI GARANZIA IMPLICITA DI CUMERCIABILITÀ, ADATTÀ PER UN SCOPU PARTICULARE E NON-INFRATTU.","disclaimer_content4":"Stu situ hè statu traduttu per a vostra comodità aduprendu un software di traduzzione alimentatu da Google Translate. Sforzi ragiunevuli sò stati fatti per furnisce una traduzzione precisa, tuttavia, nisuna traduzzione automatizata ùn hè perfetta nè hè destinata à rimpiazzà i traduttori umani. E traduzzione sò furnite cum'è serviziu à l'utilizatori di u situ marcoparrone.github.io, è sò furnite \"cume hè\". Nessuna garanzia di alcun genere, espressa o implicita, hè fatta in quantu à a precisione, affidabilità o correttezza di qualsiasi traduzzione fatta da l'inglese in qualsiasi altra lingua. Alcuni cuntenuti (cum'è maghjine, video, Flash, ecc.) Ponu esse tradutti senza precisione per via di e limitazioni di u software di traduzzione.","disclaimer_content5":"U testu ufficiale hè a versione inglese di u situ web. Qualsiasi discrepanza o differenza creata in a traduzzione ùn hè micca vincolante è ùn hà alcun effettu giuridicu per u cumplimentu o scopi di applicazione. In casu di dumande in relazione à l'accuratezza di l'infurmazioni cuntenute in u situ traduttu, riferitevi à a versione inglese di u situ web chì hè a versione ufficiale."}