{"title":"Marco Parrone","description":"Domovská stránka Marco Parrone","home":"DOMOV","about":"O","apps":"APLIKACE","contact":"KONTAKT","homepage":" - domovská stránka","about_title":"O","about_content":"Dobrý den, jsem Marco Parrone, vítejte na mé domovské stránce, zde najdete některé aplikace, které jsem vyvinul.","apps_title":"Aplikace","apps_content1":"Aplikace si můžete vyzkoušet přímo v prohlížeči a také si je můžete nainstalovat zevnitř","apps_content2":"Pokud máte smartphone se systémem Android, můžete si také nainstalovat aplikace z Google Play","notes":"Poznámky: aplikace pro ukládání a organizaci poznámek.","bookmarks":"Správce záložek: správce záložek nezávislý na prohlížeči.","reminder":"Looping Reminder: aplikace, která odesílá oznámení v definovaných časových intervalech.","tictactoe":"Tic Tac Toe: hra tic-tac-toe.","contact_title":"Kontakt","email":"E-mailem:","location":"Turín, Itálie","choose_lang":"Zvolte jazyk:","disclaimer_title":"Zřeknutí se odpovědnosti","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Všechna práva vyhrazena.","disclaimer_content3":"TATO SLUŽBA MŮŽE OBSAHOVAT PŘEKLADY POHNUTÉ SPOLEČNOSTÍ GOOGLE. GOOGLE SE ZŘÍKÁ VŠECH ZÁRUK TÝKAJÍCÍCH SE PŘEKLADŮ, VÝSLOVNÝCH NEBO PŘEDPOKLÁDANÝCH, VČETNĚ ZÁRUK PŘESNOSTI, SPOLEHLIVOSTI A JAKÝCHKOLI PŘEDPOKLÁDANÝCH ZÁRUK OBCHODOVATELNOSTI, VHODNOSTI PRO KONKRÉTNÍ ÚČEL.","disclaimer_content4":"Tato webová stránka byla pro vaše pohodlí přeložena pomocí překladatelského softwaru vytvořeného pomocí Překladače Google. Bylo vyvinuto přiměřené úsilí k zajištění přesného překladu, žádný automatizovaný překlad však není dokonalý a jeho účelem není nahradit lidské překladatele. Překlady jsou poskytovány jako služba uživatelům webu marcoparrone.com a jsou poskytovány „tak, jak jsou“. Za přesnost, spolehlivost ani správnost překladů z angličtiny do jakéhokoli jiného jazyka se neposkytuje žádná záruka, ať už výslovná nebo předpokládaná. Některý obsah (například obrázky, videa, Flash atd.) Nemusí být z důvodu omezení překladatelského softwaru přesný.","disclaimer_content5":"Oficiálním textem je anglická verze webu. Jakékoli nesrovnalosti nebo rozdíly vzniklé v překladu nejsou závazné a nemají žádný právní účinek pro účely dodržování předpisů nebo vynucování. Pokud se vyskytnou jakékoli dotazy týkající se přesnosti informací obsažených na přeloženém webu, podívejte se na anglickou verzi webu, která je oficiální verzí."}