{"title":"Marco Parrone","description":"Tudalen gartref Marco Parrone","home":"CARTREF","about":"AMDANO","apps":"APPS","contact":"CYSYLLTWCH","homepage":" - tudalen gartref","about_title":"Am","about_content":"Helo, Marco Parrone ydw i, croeso i fy nhudalen gartref, yma gallwch ddod o hyd i rai apiau a ddatblygais.","apps_title":"Apiau","apps_content1":"Gallwch roi cynnig ar yr apiau yn uniongyrchol yn y porwr, a gallwch eu gosod o'r tu mewn yno hefyd","apps_content2":"Os oes gennych chi a ffôn clyfar Android, gallwch hefyd osod yr apiau o Google Play","notes":"Nodiadau: ap i arbed a threfnu nodiadau.","bookmarks":"Rheolwr Llyfrnodau: rheolwr nodau tudalen sy'n annibynnol ar borwr.","reminder":"Atgoffa Dolennu: ap sy'n anfon hysbysiadau ar gyfnodau penodol o amser.","tictactoe":"Tic Tac Toe: gêm tic-tac-toe.","contact_title":"Cysylltwch","email":"E-bost:","location":"Turin, yr Eidal","choose_lang":"Dewiswch yr iaith:","disclaimer_title":"Ymwadiad","disclaimer_content1":"Hawlfraint © 2021 Marco Parrone.","disclaimer_content2":"Cedwir Pob Hawl.","disclaimer_content3":"GALL Y GWASANAETH HON GYNNWYS CYFIEITHIADAU A BOBLIR GAN GOOGLE. Mae GOOGLE YN DATGELU POB RHYFEDD SY'N GYSYLLTIEDIG Â'R CYFIEITHIADAU, MYNEGAI NEU'N GWEITHREDU, GAN GYNNWYS UNRHYW RHYBUDDION O HYGYRCHEDD, PERTHNASEDD, AC UNRHYW RHYBUDDION GWEITHREDOL O AMRYWIOLDEB, FFITRWYDD AM DDIBEN RHANBARTHOL.","disclaimer_content4":"Cyfieithwyd y wefan hon er hwylustod ichi gan ddefnyddio meddalwedd cyfieithu a bwerir gan Google Translate. Gwnaed ymdrechion rhesymol i ddarparu cyfieithiad cywir, fodd bynnag, nid oes unrhyw gyfieithiad awtomataidd yn berffaith ac ni fwriedir iddo ddisodli cyfieithwyr dynol. Darperir cyfieithiadau fel gwasanaeth i ddefnyddwyr gwefan marcoparrone.com, ac fe'u darperir \"fel y mae.\" Ni wneir unrhyw warant o unrhyw fath, naill ai wedi'i fynegi neu ei awgrymu, o ran cywirdeb, dibynadwyedd neu gywirdeb unrhyw gyfieithiadau a wneir o'r Saesneg i unrhyw iaith arall. Efallai na fydd rhywfaint o gynnwys (fel delweddau, fideos, Flash, ac ati) yn cael ei gyfieithu'n gywir oherwydd cyfyngiadau'r feddalwedd cyfieithu.","disclaimer_content5":"Y testun swyddogol yw fersiwn Saesneg y wefan. Nid yw unrhyw anghysondebau neu wahaniaethau a grëir yn y cyfieithiad yn rhwymol ac nid ydynt yn cael unrhyw effaith gyfreithiol at ddibenion cydymffurfio neu orfodi. Os bydd unrhyw gwestiynau'n codi sy'n ymwneud â chywirdeb y wybodaeth sydd wedi'i chynnwys ar y wefan sydd wedi'i chyfieithu, cyfeiriwch at fersiwn Saesneg y wefan sef y fersiwn swyddogol."}