{"title":"Marco Parrone","description":"Hjemmeside for Marco Parrone","home":"HJEM","about":"OM","apps":"APPS","contact":"KONTAKT","homepage":" - startside","about_title":"Om","about_content":"Hej, jeg er Marco Parrone, velkommen til min startside, her kan du finde nogle apps, som jeg har udviklet.","apps_title":"Apps","apps_content1":"Du kan prøve apps direkte i browseren, og du kan også installere dem derfra","apps_content2":"Hvis du har en Android-smartphone, kan du også installere apps fra Google Play","apps_content3":"Hvis du har en Windows-pc, kan du også installere dem fra Microsoft Store","notes":"Noter: en app til at gemme og organisere noter.","bookmarks":"Bookmarks Manager: en browseruafhængig bogmærkehåndtering.","reminder":"Looping Reminder: en app, der sender underretninger med definerede tidsintervaller.","tictactoe":"Tic Tac Toe: et tic-tac-toe spil.","contact_title":"Kontakt","email":"E-mail:","location":"Torino, Italien","choose_lang":"Vælg sprog:","disclaimer_title":"Ansvarsfraskrivelse","disclaimer_content1":"Ophavsret © 2021 Marco Parrone.","disclaimer_content2":"Alle rettigheder forbeholdes.","disclaimer_content3":"DENNE TJENESTE KAN INDEHOLDE OVERSÆTTELSER, DER KRAVES AF GOOGLE. GOOGLE FRASKRIVER ALLE GARANTIER I FORBINDELSE MED OVERSÆTTELSERNE, UDTRYKT ELLER UNDERFORSTÅET, INKLUDERENDE ALLE GARANTIER FOR NØJAGTIGHED, PÅLIDELIGHED OG ALLE UNDERFORSTÅEDE GARANTIER FOR SALGSBARHED, FITNESS FOR ET SÆRLIGT FORMÅL.","disclaimer_content4":"Dette websted er oversat for din bekvemmelighed ved hjælp af oversættelsessoftware drevet af Google Translate. Der er gjort en rimelig indsats for at give en nøjagtig oversættelse, men ingen automatiseret oversættelse er perfekt, og den er heller ikke beregnet til at erstatte menneskelige oversættere. Oversættelser leveres som en tjeneste til brugere af webstedet marcoparrone.github.io og leveres \"som de er.\" Der gives ingen garanti af nogen art, hverken udtrykt eller underforstået, med hensyn til nøjagtigheden, pålideligheden eller rigtigheden af oversættelser lavet fra engelsk til et andet sprog. Noget indhold (såsom billeder, videoer, Flash osv.) Oversættes muligvis ikke nøjagtigt på grund af begrænsningerne i oversættelsessoftwaren.","disclaimer_content5":"Den officielle tekst er den engelske version af hjemmesiden. Eventuelle uoverensstemmelser eller forskelle, der er skabt i oversættelsen, er ikke bindende og har ingen juridisk virkning med henblik på overholdelse eller håndhævelse. Hvis der opstår spørgsmål vedrørende nøjagtigheden af oplysningerne på det oversatte websted, henvises til den engelske version af webstedet, som er den officielle version."}