{"title":"Marco Parrone","description":"Homepage von Marco Parrone","home":"ZUHAUSE","about":"ÜBER","apps":"APPS","contact":"KONTAKT","homepage":" - Startseite","about_title":"Über","about_content":"Hallo, ich bin Marco Parrone, willkommen auf meiner Homepage, hier finden Sie einige Apps, die ich entwickelt habe.","apps_title":"Apps","apps_content1":"Sie können die Apps direkt im Browser ausprobieren und von dort aus installieren","apps_content2":"Wenn Sie ein Android-Smartphone haben, können Sie die Apps auch von Google Play installieren","apps_content3":"Wenn Sie einen Windows-PC haben, können Sie diese auch aus dem Microsoft Store installieren","notes":"Notizen: Eine App zum Speichern und Organisieren von Notizen.","bookmarks":"Lesezeichen-Manager: Ein browserunabhängiger Lesezeichen-Manager.","reminder":"Looping Reminder: Eine App, die Benachrichtigungen in definierten Zeitintervallen sendet.","tictactoe":"Tic Tac Toe: ein Tic-Tac-Toe-Spiel.","contact_title":"Kontakt","email":"Email:","location":"Turin, Italien","choose_lang":"Wählen Sie die Sprache:","disclaimer_title":"Haftungsausschluss","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Alle Rechte vorbehalten.","disclaimer_content3":"DIESER DIENST KANN ÜBERSETZUNGEN VON GOOGLE ENTHALTEN. GOOGLE SCHLIESST JEGLICHE AUSDRÜCKLICHE ODER STILLSCHWEIGENDE GEWÄHRLEISTUNGEN IM ZUSAMMENHANG AUS, EINSCHLIESSLICH JEGLICHER GEWÄHRLEISTUNGEN FÜR GENAUIGKEIT, ZUVERLÄSSIGKEIT UND STILLSCHWEIGENDE GEWÄHRLEISTUNGEN FÜR MARKTGÄNGIGKEIT, EIGNUNG FÜR EINEN BESTIMMTEN ZWECK.","disclaimer_content4":"Diese Website wurde zu Ihrer Bequemlichkeit mit einer Übersetzungssoftware von Google Translate übersetzt. Es wurden angemessene Anstrengungen unternommen, um eine genaue Übersetzung bereitzustellen. Es ist jedoch keine automatisierte Übersetzung perfekt und soll auch keine menschlichen Übersetzer ersetzen. Übersetzungen werden als Service für Benutzer der Website marcoparrone.com bereitgestellt und \"wie sie sind\" bereitgestellt. Es wird keine ausdrückliche oder stillschweigende Garantie in Bezug auf die Richtigkeit, Zuverlässigkeit oder Richtigkeit von Übersetzungen aus dem Englischen in eine andere Sprache übernommen. Einige Inhalte (wie Bilder, Videos, Flash usw.) werden aufgrund der Einschränkungen der Übersetzungssoftware möglicherweise nicht genau übersetzt.","disclaimer_content5":"Der offizielle Text ist die englische Version der Website. In der Übersetzung entstandene Unstimmigkeiten oder Unterschiede sind unverbindlich und haben keine rechtlichen Auswirkungen auf die Einhaltung oder Durchsetzung. Wenn Fragen zur Richtigkeit der auf der übersetzten Website enthaltenen Informationen auftreten, beziehen Sie sich auf die englische Version der Website, bei der es sich um die offizielle Version handelt."}