{"title":"Marco Parrone","description":"Αρχική σελίδα του Marco Parrone","home":"ΣΠΙΤΙ","about":"ΣΧΕΤΙΚΑ ΜΕ","apps":"ΕΦΑΡΜΟΓΕΣ","contact":"ΕΠΙΚΟΙΝΩΝΙΑ","homepage":" - αρχική σελίδα","about_title":"Σχετικά με","about_content":"Γεια σας, είμαι ο Marco Parrone, καλώς ήλθατε στην αρχική μου σελίδα, εδώ μπορείτε να βρείτε μερικές εφαρμογές που ανέπτυξα.","apps_title":"Εφαρμογές","apps_content1":"Μπορείτε να δοκιμάσετε τις εφαρμογές απευθείας στο πρόγραμμα περιήγησης και να τις εγκαταστήσετε και από εκεί μέσα","apps_content2":"Εάν έχετε και Android smartphone, μπορείτε επίσης να εγκαταστήσετε τις εφαρμογές από το Google Play","apps_content3":"Εάν διαθέτετε υπολογιστή με Windows, μπορείτε επίσης να τα εγκαταστήσετε από το Microsoft Store","notes":"Σημειώσεις: μια εφαρμογή για αποθήκευση και οργάνωση σημειώσεων.","bookmarks":"Διαχείριση σελιδοδεικτών: διαχειριστής σελιδοδεικτών ανεξάρτητος από το πρόγραμμα περιήγησης.","reminder":"Looping Υπενθύμιση: μια εφαρμογή που στέλνει ειδοποιήσεις σε καθορισμένα χρονικά διαστήματα.","tictactoe":"Tic Tac Toe: ένα παιχνίδι tic-tac-toe.","contact_title":"Επικοινωνία","email":"ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ:","location":"Τορίνο, Ιταλία","choose_lang":"Επιλέξτε τη γλώσσα:","disclaimer_title":"Αποποίηση ευθυνών","disclaimer_content1":"Πνευματικά δικαιώματα © 2021 Marco Parrone.","disclaimer_content2":"Ολα τα δικαιώματα διατηρούνται.","disclaimer_content3":"ΑΥΤΗ Η ΥΠΗΡΕΣΙΑ ΜΠΟΡΕΙ ΝΑ ΠΕΡΙΕΧΕΙ ΜΕΤΑΦΡΑΣΕΙΣ ΠΟΥ ΔΗΜΙΟΥΡΓΕΙ Η GOOGLE Η GOOGLE ΑΠΟΠΟΙΕΙΤΑΙ ΟΛΕΣ ΤΙΣ ΕΓΓΥΗΣΕΙΣ ΠΟΥ ΑΦΟΡΟΥΝ ΜΕΤΑΦΡΑΣΕΙΣ, ΕΚΦΡΑΣΕΙΣ Ή ΕΜΠΕΙΡΙΕΣ, ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΕΣ ΟΠΟΙΕΣ ΕΓΓΥΗΣΕΙΣ ΑΚΡΙΒΕΙΑΣ, ΑΞΙΟΠΙΣΤΙΑΣ ΚΑΙ ΟΠΟΙΑΔΗΠΟΤΕ ΕΓΓΥΗΣΗ ΕΜΠΟΡΕΥΣΙΜΟΤΗΤΑΣ, ΚΑΤΑΛΛΗΛΟΤΗΤΑ ΓΙΑ ΕΙΔΙΚΟ ΚΑΘΕΣΤΩΣ","disclaimer_content4":"Αυτός ο ιστότοπος έχει μεταφραστεί για την εξυπηρέτησή σας χρησιμοποιώντας λογισμικό μετάφρασης που υποστηρίζεται από τη Μετάφραση Google. Έχουν καταβληθεί εύλογες προσπάθειες για την παροχή ακριβούς μετάφρασης, ωστόσο, καμία αυτόματη μετάφραση δεν είναι τέλεια ούτε προορίζεται να αντικαταστήσει ανθρώπινους μεταφραστές. Οι μεταφράσεις παρέχονται ως υπηρεσία στους χρήστες του ιστότοπου marcoparrone.com και παρέχονται \"ως έχουν\". Δεν παρέχεται καμία εγγύηση οποιουδήποτε είδους, είτε ρητή είτε σιωπηρή, ως προς την ακρίβεια, την αξιοπιστία ή την ορθότητα οποιωνδήποτε μεταφράσεων που γίνονται από Αγγλικά σε οποιαδήποτε άλλη γλώσσα. Κάποιο περιεχόμενο (όπως εικόνες, βίντεο, Flash κ.λπ.) ενδέχεται να μην μεταφραστεί με ακρίβεια λόγω των περιορισμών του λογισμικού μετάφρασης.","disclaimer_content5":"Το επίσημο κείμενο είναι η αγγλική έκδοση του ιστότοπου. Τυχόν αποκλίσεις ή διαφορές που δημιουργούνται στη μετάφραση δεν είναι δεσμευτικές και δεν έχουν καμία νομική επίπτωση για σκοπούς συμμόρφωσης ή επιβολής. Εάν προκύψουν ερωτήσεις σχετικά με την ακρίβεια των πληροφοριών που περιέχονται στον μεταφρασμένο ιστότοπο, ανατρέξτε στην αγγλική έκδοση του ιστότοπου που είναι η επίσημη έκδοση."}