{"title":"Marco Parrone","description":"Hejmpaĝo de Marco Parrone","home":"HEJME","about":"PRI","apps":"APPS","contact":"KONTAKTO","homepage":" - ĉefpaĝo","about_title":"Pri","about_content":"Saluton, mi estas Marco Parrone, bonvenon al mia hejmpaĝo, ĉi tie vi povas trovi iujn programojn, kiujn mi disvolvis.","apps_title":"Programoj","apps_content1":"Vi povas provi la programojn rekte en la retumilo, kaj ankaŭ vi povas instali ilin de tie","apps_content2":"Se vi havas kaj Android-telefonon, vi ankaŭ povas instali la programojn de Google Play","apps_content3":"Se vi havas Vindozan komputilon, vi ankaŭ povas instali ilin de la Microsoft-Butiko","notes":"Notoj: programo por konservi kaj organizi notojn.","bookmarks":"Legosignoj-Administrilo: retumila sendosigna administrilo.","reminder":"Bukla Memorigo: programo, kiu sendas sciigojn je difinitaj intervaloj de tempo.","tictactoe":"Tic Tac Toe: tic-tac-toe-ludo.","contact_title":"Kontakto","email":"Retpoŝto:","location":"Torino, Italio","choose_lang":"Elektu la lingvon:","disclaimer_title":"Malgarantio","disclaimer_content1":"Kopirajto © 2021 Marco Parrone.","disclaimer_content2":"Ĉiuj rajtoj rezervitaj.","disclaimer_content3":"ĈI TIU SERVO POVAS ENTENI TRADUOJN FUNKCIITA DE GOOGLE. GOOGLE NEDISPONAS ĈIUJN GARANTIOJN RILATAJ AL LA TRADUKOJ, ESPRESA A OR IMPLIKA, INKLUZIVE DE IUJ GARANTIOJ DE PRECIZECO, FIDINDECO, KAJ IUJ IMPLIKAJ GARANTIOJ DE VENDEblo, TA FGECO POR PARTICULA CELO KAJ MALFRANKO.","disclaimer_content4":"Ĉi tiu retejo estis tradukita por via komforto per traduka programaro funkciigita de Google Translate. Akcepteblaj klopodoj estis faritaj por provizi ĝustan tradukon, tamen neniu aŭtomata traduko estas perfekta nek celas anstataŭigi homajn tradukistojn. Tradukoj estas donataj kiel servo al uzantoj de la retejo marcoparrone.com, kaj estas donitaj \"kiel estas.\" Neniu speco de garantio, ĉu esprimita aŭ implicita, estas farita pri la precizeco, fidindeco aŭ ĝusteco de iuj tradukoj faritaj el la angla al iu ajn alia lingvo. Iuj enhavoj (kiel bildoj, filmetoj, Flash ktp) eble ne estas precize tradukitaj pro la limoj de la tradukprogramo.","disclaimer_content5":"La oficiala teksto estas la angla versio de la retejo. Ĉiuj diferencoj aŭ diferencoj kreitaj en la traduko ne estas devigaj kaj havas neniun juran efikon por plenumi aŭ plenumi celojn. Se iuj demandoj aperas rilate al la precizeco de la informoj enhavitaj en la tradukita retejo, raportu al la angla versio de la retejo, kiu estas la oficiala versio."}