{"title":"Marco Parrone","description":"Página de inicio de Marco Parrone","home":"HOGAR","about":"SOBRE","apps":"APLICACIONES","contact":"CONTACTO","homepage":" - página de inicio","about_title":"Sobre","about_content":"Hola, soy Marco Parrone, bienvenido a mi página de inicio, aquí puedes encontrar algunas aplicaciones que desarrollé.","apps_title":"Aplicaciones","apps_content1":"Puede probar las aplicaciones directamente en el navegador y también puede instalarlas desde allí.","apps_content2":"Si tiene un teléfono inteligente Android, también puede instalar las aplicaciones de Google Play","apps_content3":"Si tiene una PC con Windows, también puede instalarla desde Microsoft Store","notes":"Notas: una aplicación para guardar y organizar notas.","bookmarks":"Administrador de marcadores: un administrador de marcadores independiente del navegador.","reminder":"Recordatorio de bucle: una aplicación que envía notificaciones en intervalos de tiempo definidos.","tictactoe":"Tic Tac Toe: un juego de tic-tac-toe.","contact_title":"Contacto","email":"Correo electrónico:","location":"Turín, Italia","choose_lang":"Elige el idioma:","disclaimer_title":"Descargo de responsabilidad","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Reservados todos los derechos.","disclaimer_content3":"ESTE SERVICIO PUEDE CONTENER TRADUCCIONES REALIZADAS POR GOOGLE. GOOGLE RENUNCIA A TODAS LAS GARANTÍAS RELACIONADAS CON LAS TRADUCCIONES, EXPRESAS O IMPLÍCITAS, INCLUYENDO CUALQUIER GARANTÍA DE PRECISIÓN, FIABILIDAD Y CUALQUIER GARANTÍA IMPLÍCITA DE COMERCIABILIDAD, IDONEIDAD PARA UN PROPÓSITO PARTICULAR Y NO INFRACCIÓN.","disclaimer_content4":"Este sitio web ha sido traducido para su conveniencia utilizando un software de traducción desarrollado por Google Translate. Se han realizado esfuerzos razonables para proporcionar una traducción precisa; sin embargo, ninguna traducción automática es perfecta ni está destinada a reemplazar a los traductores humanos. Las traducciones se proporcionan como un servicio a los usuarios del sitio web marcoparrone.github.io y se proporcionan \"tal cual\". No se ofrece garantía de ningún tipo, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad o corrección de las traducciones realizadas del inglés a cualquier otro idioma. Es posible que algunos contenidos (como imágenes, videos, Flash, etc.) no se traduzcan con precisión debido a las limitaciones del software de traducción.","disclaimer_content5":"El texto oficial es la versión en inglés del sitio web. Cualquier discrepancia o diferencia creada en la traducción no es vinculante y no tiene ningún efecto legal para fines de cumplimiento o ejecución. Si surge alguna pregunta relacionada con la precisión de la información contenida en el sitio web traducido, consulte la versión en inglés del sitio web, que es la versión oficial."}