{"title":"Marco Parrone","description":"Marco Parrone'i koduleht","home":"KODU","about":"Umbes","apps":"RAKENDUSED","contact":"KONTAKT","homepage":" - avaleht","about_title":"Umbes","about_content":"Tere, olen Marco Parrone. Tere tulemast minu avalehele. Siit leiate mõned minu väljatöötatud rakendused.","apps_title":"Rakendused","apps_content1":"Rakendusi saate proovida otse brauseris ja saate ka sealt installida","apps_content2":"Kui teil on Android-nutitelefon, saate rakendused installida ka Google Playst","apps_content3":"Kui teil on Windowsi arvuti, saate need installida ka Microsofti poest","notes":"Märkused: rakendus märkmete salvestamiseks ja korraldamiseks.","bookmarks":"Järjehoidjate haldur: brauserist sõltumatu järjehoidjate haldur.","reminder":"Looping Reminder: rakendus, mis saadab märguandeid kindlaksmääratud ajavahemike järel.","tictactoe":"Tic Tac Toe: tic-tac-toe mäng.","contact_title":"Võta ühendust","email":"E-post:","location":"Torino, Itaalia","choose_lang":"Valige keel:","disclaimer_title":"Kohustustest loobumine","disclaimer_content1":"Autoriõigus © 2021 Marco Parrone.","disclaimer_content2":"Kõik õigused kaitstud.","disclaimer_content3":"SEDA TEENUS VÕIB SISALDADA GOOGLE'i TÕLKEID. GOOGLE KEELDAB KÕIKI TÕLKETEGA SEOTUD GARANTIID, MIS TÄHENDAB VÕI KASUTATAVAT, SEALHULGAS KÕIK GARANTIID TÄPSUSEST, USALDUSVÕIMETUSEST JA KÕIK KAUDSED GARANTIID MÜÜGILISUSEST, KINDLUSEST ÜKSIKASJALIKULT.","disclaimer_content4":"See veebisait on teie mugavuse huvides tõlgitud Google Translate'i abil töötava tõlketarkvara abil. Täpse tõlke pakkumiseks on tehtud mõistlikke jõupingutusi, kuid ükski automatiseeritud tõlge pole täiuslik ega ole mõeldud ka inimtõlkide asendamiseks. Tõlkeid pakutakse teenusena marcoparrone.com veebisaidi kasutajatele ja neid pakutakse \"nii nagu on\". Inglise keelest mis tahes muusse keelde tehtud tõlgete täpsuse, usaldusväärsuse või õigsuse kohta ei anta otsest ega kaudset garantiid. Teatud sisu (nt pildid, videod, Flash jms) ei pruugi tõlketarkvara piirangute tõttu olla täpselt tõlgitud.","disclaimer_content5":"Ametlik tekst on veebisaidi ingliskeelne versioon. Tõlkes tekkivad lahknevused või erinevused ei ole siduvad ega oma õiguslikke tagajärgi vastavuse või jõustamise eesmärkidel. Kui tekib küsimusi tõlgitud veebisaidil sisalduva teabe õigsuse kohta, vaadake veebisaidi ingliskeelset versiooni, mis on ametlik versioon."}