{"title":"Marco Parrone","description":"Marco Parroneren hasierako orria","home":"ETXERA","about":"INFORMAZIOA","apps":"APLIKAZIOAK","contact":"KONTAKTUA","homepage":" - hasierako orria","about_title":"Buruz","about_content":"Kaixo, Marco Parrone naiz, ongi etorri nire hasierako orrialdera, hemen garatu ditudan aplikazio batzuk aurki ditzakezu.","apps_title":"Aplikazioak","apps_content1":"Aplikazioak zuzenean arakatzailean probatu ditzakezu, eta handik instalatu ditzakezu","apps_content2":"Android telefonoa eta Android telefonoa baduzu, aplikazioak Google Play-tik ere instala ditzakezu","apps_content3":"Windows ordenagailua baduzu, Microsoft Dendatik ere instalatu ditzakezu","notes":"Oharrak: oharrak gordetzeko eta antolatzeko aplikazioa.","bookmarks":"Laster-marken kudeatzailea: arakatzailetik independentea den laster-marka kudeatzailea.","reminder":"Looping Reminder: jakinarazpenak denbora tarte zehatzetan bidaltzen dituen aplikazioa.","tictactoe":"Tic Tac Toe: tic-tac-behatz jokoa.","contact_title":"Harremanetarako","email":"Posta elektronikoa:","location":"Turin, Italia","choose_lang":"Aukeratu hizkuntza:","disclaimer_title":"Ezespena","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Eskubide guztiak erreserbatuak.","disclaimer_content3":"ZERBITZU HONEK GOOGLE-K BULTZATUTAKO ITZULPENAK IZAN DAITEZKE. GOOGLE-K ITZULPENEI BURUZKO BERMEN GUZTIEI EZEZTATZEN ZAIE, ZEHAZTASUNA, FIDAGARRITASUNA, ETA ERROGAITASUNERAKO, HELBURU BEREZIKO BATERAKO ETA INFRAZIOAREN EGOKITASUNA.","disclaimer_content4":"Webgune hau zure erosotasunerako itzuli da Google Translate-ren bidez garatutako itzulpen softwarea erabiliz. Ahalegin arrazoizkoak egin dira itzulpen zehatza emateko, hala ere, itzulpen automatikoa ez da perfektua eta ez da giza itzultzaileak ordezkatzeko asmorik. Itzulpenak marcoparrone.com webguneko erabiltzaileei zerbitzu gisa eskaintzen zaizkie, eta \"dauden moduan\" ematen dira. Ez da inolako bermerik, espresuki edo inplizituki, ingelesetik beste edozein hizkuntzatara egindako itzulpenen zehaztasunari, fidagarritasunari edo zuzentasunari buruzkoa. Zenbait eduki (hala nola, irudiak, bideoak, Flash, etab.) Agian ez dira zehatz itzuliko itzulpen softwarearen mugak direla eta.","disclaimer_content5":"Testu ofiziala webgunearen ingelesezko bertsioa da. Itzulpenean sortutako desadostasunak edo desberdintasunak ez dira lotesleak eta ez dute legezko ondoriorik betetzeko edo betearazteko. Itzulitako webgunean jasotako informazioaren zehaztasunarekin lotutako zalantzarik izanez gero, jo webgunearen ingelesezko bertsiora, hau da, bertsio ofiziala."}