{"title":"مارکو پارونه","description":"صفحه اصلی مارکو پارون","home":"خانه","about":"در باره","apps":"برنامه ها","contact":"مخاطب","homepage":" - صفحه نخست","about_title":"در باره","about_content":"سلام ، من Marco Parrone هستم ، به صفحه اصلی من خوش آمدید ، در اینجا می توانید برخی از برنامه های توسعه یافته را پیدا کنید.","apps_title":"برنامه ها","apps_content1":"می توانید برنامه ها را مستقیماً در مرورگر امتحان کنید و می توانید آنها را از داخل آنجا نیز نصب کنید","apps_content2":"اگر گوشی هوشمند و Android دارید ، می توانید برنامه ها را از Google Play نیز نصب کنید","notes":"یادداشت ها: برنامه ای برای ذخیره و سازماندهی یادداشت ها.","bookmarks":"مدیر نشانک ها: مدیر نشانک های مستقل از مرورگر.","reminder":"Looping Reminder: برنامه ای است که اعلان ها را در فواصل زمانی مشخص ارسال می کند.","tictactoe":"Tic Tac Toe: یک بازی تیک تاک انگشتی است.","contact_title":"مخاطب","email":"پست الکترونیک:","location":"تورین ، ایتالیا","choose_lang":"زبان را انتخاب کنید:","disclaimer_title":"سلب مسئولیت","disclaimer_content1":"حق چاپ © 2021 مارکو پارونه.","disclaimer_content2":"کلیه حقوق محفوظ است","disclaimer_content3":"این سرویس می تواند شامل ترجمه هایی باشد که توسط گوگل ارائه شده اند. گوگل اعلام می کند تمام ضمانت نامه های مربوط به ترجمه ، بیان یا ضمنی ، شامل هرگونه ضمانت صحت ، قابلیت اطمینان ، و هر ضمانت ضمانت های مربوط به معامله ، قابلیت های موجود در بخش های دیگر.","disclaimer_content4":"این وب سایت برای راحتی شما با استفاده از نرم افزار ترجمه که توسط Google Translate طراحی شده ترجمه شده است. تلاش های معقول و منطقی برای تهیه ترجمه دقیق انجام شده است ، با این حال ، هیچ ترجمه خودكار كامل نیست و نه قصد جایگزینی مترجمان انسانی را دارد. ترجمه ها به عنوان خدماتی به کاربران وب سایت marcoparrone.com ارائه می شوند و \"همانطور که هست\" ارائه می شوند. هیچ ضمانتی در مورد صحت ، قابلیت اطمینان ، یا درستی ترجمه های انجام شده از انگلیسی به هر زبان دیگر ، به صورت صریح یا ضمنی ارائه نمی شود. برخی از مطالب (مانند تصاویر ، فیلم ها ، Flash و غیره) ممکن است به دلیل محدودیت های نرم افزار ترجمه ، ترجمه دقیق نشوند.","disclaimer_content5":"متن رسمی نسخه انگلیسی وب سایت است. هرگونه مغایرت یا اختلاف ایجاد شده در ترجمه الزام آور نیست و هیچ اثر قانونی برای انطباق یا اهداف اجرایی ندارد. در صورت بروز هرگونه سوال در رابطه با صحت اطلاعات موجود در وب سایت ترجمه شده ، به نسخه انگلیسی وب سایت که نسخه رسمی است مراجعه کنید."}