{"title":"Marco Parrone","description":"Marco Parronen kotisivu","home":"KOTI","about":"NOIN","apps":"SOVELLUKSET","contact":"OTTAA YHTEYTTÄ","homepage":" - kotisivu","about_title":"Noin","about_content":"Hei, olen Marco Parrone, tervetuloa kotisivulleni, täältä löydät joitain kehittämiäni sovelluksia.","apps_title":"Sovellukset","apps_content1":"Voit kokeilla sovelluksia suoraan selaimessa, ja voit asentaa ne myös sieltä","apps_content2":"Jos sinulla on Android-älypuhelin, voit asentaa sovellukset myös Google Playsta","apps_content3":"Jos sinulla on Windows-tietokone, voit asentaa ne myös Microsoft Storesta","notes":"Huomautukset: sovellus muistiinpanojen tallentamiseen ja järjestämiseen.","bookmarks":"Kirjanmerkkien hallinta: selaimesta riippumaton kirjanmerkkien hallinta.","reminder":"Looping Reminder: sovellus, joka lähettää ilmoituksia määrätyin aikavälein.","tictactoe":"Tic Tac Toe: Tic-Tac-Toe -peli.","contact_title":"Ottaa yhteyttä","email":"Sähköposti:","location":"Torino, Italia","choose_lang":"Valitse kieli:","disclaimer_title":"Vastuuvapauslauseke","disclaimer_content1":"Tekijänoikeus © 2021 Marco Parrone.","disclaimer_content2":"Kaikki oikeudet pidätetään.","disclaimer_content3":"TÄMÄ PALVELU VOI SISÄLTÄÄ GOOGLE: N VOIMASSA olevia käännöksiä. GOOGLE KIELTÄÄ KAIKKI TULKIT, JOTKA LIITTYVÄT ILMOITTAMATTOMIIN TAI KÄYTTÖÖN OTETTUIIN TARKOITUKSIIN, MUKAAN LUKIEN MITÄÄN TAKAISUUDET TARKKUUDESTA, LUOTETTAVUUDESTA JA KAIKKISTA TAKUUKSISTA MYYNTIKELPOISUUDESTA, SOPIVUUDESTA ERITYISEEN TARKOITUKSEEN JA.","disclaimer_content4":"Tämä verkkosivusto on käännetty mukavuutesi vuoksi käyttämällä Google-kääntäjän tarjoamaa käännösohjelmistoa. Tarkan käännöksen aikaansaamiseksi on pyritty kohtuullisesti, mutta mikään automaattinen käännös ei ole täydellinen eikä sitä ole tarkoitettu korvaamaan ihmisen kääntäjiä. Käännökset tarjotaan palveluna marcoparrone.github.io-verkkosivuston käyttäjille, ja ne toimitetaan sellaisenaan. Mitään suoraa tai epäsuoraa takuuta ei anneta englannista muille kielille tehtyjen käännösten tarkkuudesta, luotettavuudesta tai oikeellisuudesta. Joitakin sisältöjä (kuten kuvia, videoita, Flashia jne.) Ei ehkä voida kääntää tarkasti käännösohjelmiston rajoitusten vuoksi.","disclaimer_content5":"Virallinen teksti on verkkosivuston englanninkielinen versio. Käännöksessä syntyvät ristiriidat tai erot eivät ole sitovia, eikä niillä ole oikeusvaikutuksia sääntöjen noudattamisen tai täytäntöönpanon tarkoituksiin. Jos käännetyn verkkosivuston tietojen paikkansapitävyyteen liittyy kysymyksiä, katso verkkosivuston englanninkielistä versiota, joka on virallinen versio."}