{"title":"Marco Parrone","description":"Page d'accueil de Marco Parrone","home":"DOMICILE","about":"À PROPOS DE","apps":"APPLICATIONS","contact":"CONTACT","homepage":" - page d'accueil","about_title":"À propos de","about_content":"Bonjour, je suis Marco Parrone, bienvenue sur ma page d'accueil, vous trouverez ici quelques applications que j'ai développées.","apps_title":"applications","apps_content1":"Vous pouvez essayer les applications directement dans le navigateur, et vous pouvez également les installer à partir de là","apps_content2":"Si vous avez un smartphone Android, vous pouvez également installer les applications à partir de Google Play","apps_content3":"Si vous avez un PC Windows, vous pouvez également les installer à partir du Microsoft Store","notes":"Notes: une application pour enregistrer et organiser les notes.","bookmarks":"Bookmarks Manager: un gestionnaire de signets indépendant du navigateur.","reminder":"Rappel en boucle: une application qui envoie des notifications à des intervalles de temps définis.","tictactoe":"Tic Tac Toe: un jeu de tic-tac-toe.","contact_title":"Contacter","email":"E-mail:","location":"Turin, Italie","choose_lang":"Choisissez la langue:","disclaimer_title":"Avertissement","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Tous les droits sont réservés.","disclaimer_content3":"CE SERVICE PEUT CONTENIR DES TRADUCTIONS ALIMENTÉES PAR GOOGLE. GOOGLE DÉCLINE TOUTES LES GARANTIES LIÉES AUX TRADUCTIONS, EXPRESSES OU IMPLICITES, Y COMPRIS TOUTE GARANTIE D'EXACTITUDE, DE FIABILITÉ ET TOUTE GARANTIE IMPLICITE DE QUALITÉ MARCHANDE, D'ADÉQUATION À UN USAGE PARTICULIER ET D'ABSENCE DE CONTREFAÇON.","disclaimer_content4":"Ce site Web a été traduit pour votre commodité à l'aide d'un logiciel de traduction optimisé par Google Translate. Des efforts raisonnables ont été faits pour fournir une traduction précise, cependant, aucune traduction automatisée n'est parfaite et n'est pas destinée à remplacer des traducteurs humains. Les traductions sont fournies en tant que service aux utilisateurs du site marcoparrone.com et sont fournies «telles quelles». Aucune garantie d'aucune sorte, expresse ou implicite, n'est faite quant à l'exactitude, la fiabilité ou l'exactitude des traductions faites de l'anglais vers une autre langue. Certains contenus (tels que des images, des vidéos, des fichiers Flash, etc.) peuvent ne pas être traduits avec précision en raison des limitations du logiciel de traduction.","disclaimer_content5":"Le texte officiel est la version anglaise du site Web. Les divergences ou différences créées dans la traduction ne sont pas contraignantes et n'ont aucun effet juridique à des fins de conformité ou d'application. Si des questions se posent concernant l'exactitude des informations contenues dans le site Web traduit, reportez-vous à la version anglaise du site Web qui est la version officielle."}