{"title":"Marco Parrone","description":"Thússide fan Marco Parrone","home":"THÚS","about":"OER","apps":"APPS","contact":"KONTAKT","homepage":" - thússide","about_title":"Oer","about_content":"Hoi, ik bin Marco Parrone, wolkom op myn thússide, hjir kinne jo wat apps fine dy't ik ûntwikkele.","apps_title":"Apps","apps_content1":"Jo kinne de apps direkt besykje yn 'e browser, en jo kinne se der ek fanút ynstallearje","apps_content2":"As jo en Android-smartphone hawwe, kinne jo ek de apps ynstalleare fan Google Play","notes":"Oantekeningen: in app om notysjes te bewarjen en te organisearjen.","bookmarks":"Blêdwizerbehearder: in browser-ûnôfhinklike blêdwizerbehearder.","reminder":"Looping herinnering: in app dy't notifikaasjes stjoert mei definieare yntervallen fan tiid.","tictactoe":"Tic Tac Toe: in tic-tac-toe-spultsje.","contact_title":"Kontakt","email":"E-post:","location":"Turyn, Itaalje","choose_lang":"Kies de taal:","disclaimer_title":"Disclaimer","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Alle rjochten foarbehâlden.","disclaimer_content3":"Dizze tsjinst kin oersettingen befetsje troch GOOGLE. GOOGLE FERKAAT ALLE GARANTIES BETREFFENDE DE OERSETTINGEN, ÚTDRYK OF YMPLISYFE, INKLUDERING FAN ALLE GARANTIES FAN NUWICHHEID, TROUWBAARHEID, EN ALLE IMPLISTE GARANTIES FAN FERTSJAARHEID, FITNESS FOAR IN BEPAALD DOEL.","disclaimer_content4":"Dizze webside is foar jo gemak oerset mei oersetsoftware oandreaun troch Google Translate. Redelike ynspanningen binne makke om in krekte oersetting te leverjen, lykwols is gjin automatyske oersetting perfekt en is it ek net bedoeld om minsklike oersetters te ferfangen. Oersettingen wurde as tsjinst levere oan brûkers fan 'e webside marcoparrone.com, en wurde \"sa't se binne.\" Gjin garânsje fan hokker soarte, of útdrukt as ymplisyt, wurdt makke oer de justigens, betrouberens, of justigens fan oersettingen makke út it Ingelsk yn in oare taal. Guon ynhâld (lykas ôfbyldings, fideo's, Flash, ensfh.) Wurde mooglik net sekuer oerset fanwegen de beheiningen fan 'e oersetsoftware.","disclaimer_content5":"De offisjele tekst is de Ingelske ferzje fan 'e webside. Elke ôfwikingen as ferskillen makke yn 'e oersetting binne net binend en hawwe gjin juridyske effekt foar neilibjen of hanthaveningsdoelen. As fragen ûntsteane relatearre oan 'e krektens fan' e ynformaasje befette yn 'e oersette webside, ferwize dan nei de Ingelske ferzje fan' e webside dy't de offisjele ferzje is."}