{"title":"Marco Parrone","description":"Leathanach baile Marco Parrone","home":"BAILE","about":"FAOI","apps":"APPS","contact":"TEAGMHÁIL","homepage":" - leathanach baile","about_title":"Faoi","about_content":"Dia duit, is mise Marco Parrone, fáilte romhat chuig mo leathanach baile, anseo tá roinnt aipeanna a d’fhorbair mé.","apps_title":"Aipeanna","apps_content1":"Is féidir leat triail a bhaint as na feidhmchláir go díreach sa bhrabhsálaí, agus is féidir leat iad a shuiteáil ón taobh istigh ansin freisin","apps_content2":"Má tá agus fón cliste Android agat, is féidir leat na feidhmchláir ó Google Play a shuiteáil freisin","apps_content3":"Má tá Windows PC agat, is féidir leat iad a shuiteáil ón Microsoft Store freisin","notes":"Nótaí: aip chun nótaí a shábháil agus a eagrú.","bookmarks":"Bainisteoir Leabharmharcanna: bainisteoir leabharmharcanna atá neamhspleách ar bhrabhsálaí.","reminder":"Meabhrúchán Lúb: aip a sheolann fógraí ag eatraimh shainithe ama.","tictactoe":"Tic Tac Toe: cluiche tic-tac-toe.","contact_title":"Déan teagmháil","email":"Ríomhphost:","location":"Torino, an Iodáil","choose_lang":"Roghnaigh an teanga:","disclaimer_title":"Séanadh","disclaimer_content1":"Cóipcheart © 2021 Marco Parrone.","disclaimer_content2":"Gach ceart ar cosaint.","disclaimer_content3":"IS FÉIDIR LEIS AN SEIRBHÍS SEO AISTRIÚCHÁIN A BHFUIL GOOGLE. SONRAÍONN GOOGLE GACH BARÁNTAÍ A BHAINEANN LE hAGHAIDH AISTRIÚCHÁIN, IONADAÍ NÓ INNIÚLACHTA, LENA N-ÁIRÍTEAR AON BARÁNTAÍ INCHÁILITHEACHTA, IN-INFHEISTÍOCHTA, AGUS AON BARÁNTAÍ INMHEÁNTA INFHEISTÍOCHTA, FEASACHT DO PHRÍOMH-PHRÍOMH-PHÁIRTÍOCHT.","disclaimer_content4":"Aistríodh an suíomh Gréasáin seo mar áis duit trí úsáid a bhaint as bogearraí aistriúcháin atá á gcumhachtú ag Google Translate. Rinneadh iarrachtaí réasúnta aistriúchán cruinn a sholáthar, áfach, níl aon aistriúchán uathoibrithe foirfe ná níl sé beartaithe aistritheoirí daonna a athsholáthar. Cuirtear aistriúcháin ar fáil mar sheirbhís d’úsáideoirí an láithreáin ghréasáin marcoparrone.github.io, agus soláthraítear iad \"mar atá.\" Ní thugtar aon bharántas d’aon chineál, bíodh sé sainráite nó intuigthe, maidir le cruinneas, iontaofacht nó cruinneas aon aistriúcháin a dhéantar as Béarla go teanga ar bith eile. B’fhéidir nach n-aistreofar roinnt ábhar (mar shampla íomhánna, físeáin, Flash, srl.) Go cruinn mar gheall ar theorainneacha na mbogearraí aistriúcháin.","disclaimer_content5":"Is é an téacs oifigiúil an leagan Béarla den suíomh Gréasáin. Níl aon neamhréireachtaí nó difríochtaí a chruthaítear san aistriúchán ceangailteach agus níl aon éifeacht dhlíthiúil acu chun críocha comhlíonta nó forfheidhmithe. Má thagann aon cheist chun cinn a bhaineann le cruinneas na faisnéise atá ar an suíomh Gréasáin aistrithe, féach ar an leagan Béarla den suíomh Gréasáin arb é an leagan oifigiúil é."}