{"title":"Marco Parrone","description":"Duilleag dachaigh Marco Parrone","home":"DACHAIGH","about":"A-NIS","apps":"APPS","contact":"FIOSRACHADH","homepage":" - duilleag dachaigh","about_title":"Mu dheidhinn","about_content":"Halo, is mise Marco Parrone, fàilte don duilleag-dhachaigh agam, an seo gheibh thu cuid de na h-aplacaidean a leasaich mi.","apps_title":"Apaichean","apps_content1":"Faodaidh tu na h-aplacaidean fheuchainn sa bhrobhsair gu dìreach, agus faodaidh tu an stàladh bhon taobh a-staigh an sin cuideachd","apps_content2":"Ma tha agus fòn cliste Android agad, faodaidh tu cuideachd na h-aplacaidean bho Google Play a stàladh","notes":"Notaichean: app airson notaichean a shàbhaladh agus eagrachadh.","bookmarks":"Manaidsear Comharran-leabhair: manaidsear comharran leabhraichean a tha neo-eisimeileach bhon bhrobhsair.","reminder":"Cuimhneachadh lùb: app a chuireas fiosan aig amannan sònraichte.","tictactoe":"Tic Tac Toe: geama tic-tac-toe.","contact_title":"Cuir fios gu","email":"Post-d:","location":"Turin, an Eadailt","choose_lang":"Tagh an cànan:","disclaimer_title":"Àicheadh","disclaimer_content1":"Còraichean © 2021 Marco Parrone.","disclaimer_content2":"Còraichean uile glèidhte.","disclaimer_content3":"CHA BHI AN SEIRBHEIS SEO A ’GABHAIL A-STEACH IOMRAIDHEAN A THAOBH GOOGLE. Tha GOOGLE A ’GABHAIL A’ GABHAIL A H-UILE BARANTAS A THA A ’GABHAIL A’ GABHAIL A-STEACH, A ’GABHAIL A-STEACH NO A’ CUR SÒNRAICHTE, A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL A ’GABHAIL A’ GABHAIL.","disclaimer_content4":"Chaidh an làrach-lìn seo eadar-theangachadh airson do ghoireasachd a ’cleachdadh bathar-bog eadar-theangachaidh le cumhachd bho Google Translate. Chaidh oidhirpean reusanta a dhèanamh gus eadar-theangachadh ceart a thoirt seachad, ge-tà, chan eil eadar-theangachadh fèin-ghluasadach foirfe agus chan eilear an dùil eadar-theangairean daonna a chur an àite. Tha eadar-theangachadh air a thoirt seachad mar sheirbheis do luchd-cleachdaidh làrach-lìn marcoparrone.com, agus tha iad air an toirt seachad \"mar a tha.\" Chan eilear a ’toirt barantas de sheòrsa sam bith, an dara cuid air a chur an cèill no air a thuigsinn, a thaobh cruinneas, earbsachd no ceart eadar-theangachadh sam bith bhon Bheurla gu cànan sam bith eile. Is dòcha nach bi cuid de shusbaint (leithid ìomhaighean, bhideothan, Flash, msaa) air an eadar-theangachadh gu ceart air sgàth cuingealachadh a ’bhathar-bog eadar-theangachaidh.","disclaimer_content5":"Is e an teacsa oifigeil an dreach Beurla den làrach-lìn. Chan eil easbhaidhean no eadar-dhealachaidhean sam bith a chaidh a chruthachadh san eadar-theangachadh ceangaltach agus chan eil buaidh laghail aca airson adhbharan gèillidh no cur an sàs. Ma nochdas ceistean sam bith co-cheangailte ri cruinneas an fhiosrachaidh a tha air an làrach-lìn eadar-theangaichte, thoir sùil air an dreach Beurla den làrach-lìn a tha mar an dreach oifigeil."}