{"title":"Marco Parrone","description":"Páxina principal de Marco Parrone","home":"CASA","about":"SOBRE","apps":"APLICACIÓNS","contact":"CONTACTO","homepage":" - páxina de inicio","about_title":"Acerca de","about_content":"Ola, son Marco Parrone, benvido á miña páxina de inicio, aquí podes atopar algunhas aplicacións que desenvolvín.","apps_title":"Aplicacións","apps_content1":"Podes probar as aplicacións directamente no navegador e tamén as podes instalar desde alí","apps_content2":"Se tes un teléfono Android, tamén podes instalar as aplicacións de Google Play","apps_content3":"Se tes un PC con Windows, tamén podes instalalos desde Microsoft Store","notes":"Notas: unha aplicación para gardar e organizar notas.","bookmarks":"Xestor de marcadores: un xestor de marcadores independente do navegador.","reminder":"Recordatorio en bucle: unha aplicación que envía notificacións a intervalos de tempo definidos.","tictactoe":"Tic Tac Toe: un xogo de tic tac.","contact_title":"Contacto","email":"Correo electrónico:","location":"Turín, Italia","choose_lang":"Elixe o idioma:","disclaimer_title":"Exención de responsabilidade","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Todos os dereitos reservados.","disclaimer_content3":"ESTE SERVIZO PODE CONTER TRADUCCIÓNS CON POTENCIA DE GOOGLE. GOOGLE RINUNCIA DE TODAS AS GARANTÍAS RELACIONADAS COAS TRADUCCIÓNS, EXPRESAS OU IMPLÍCITAS, INCLUÍNDO CALQUERA GARANTÍA DE PRECISIÓN, FIABILIDADE E CALQUERA GARANTÍA IMPLÍCITA DE COMERCIALIZACIÓN, IDONEIDADE PARA UN PROPÓSITO PARTICULAR E NON INFRACCIÓN.","disclaimer_content4":"Este sitio web foi traducido para a súa comodidade mediante un software de tradución impulsado por Google Translate. Fixéronse esforzos razoables para proporcionar unha tradución precisa, con todo, non hai tradución automática perfecta nin pretende substituír aos tradutores humanos. As traducións ofrécense como un servizo aos usuarios do sitio web marcoparrone.com e ofrécense \"tal cal\". Non se fai ningunha garantía, expresa ou implícita, sobre a exactitude, fiabilidade ou corrección de calquera tradución feita desde o inglés a calquera outro idioma. É posible que algúns contidos (como imaxes, vídeos, Flash, etc.) non se traducan con precisión debido ás limitacións do software de tradución.","disclaimer_content5":"O texto oficial é a versión en inglés do sitio web. Calquera discrepancia ou diferenza creada na tradución non é vinculante e non ten ningún efecto legal para cumprimento ou cumprimento. Se xurde algunha dúbida relacionada coa exactitude da información contida no sitio web traducido, consulte a versión en inglés do sitio web que é a versión oficial."}