{"title":"માર્કો પેરોન","description":"માર્કો પેરોનનું મુખ્ય પૃષ્ઠ","home":"ઘર","about":"વિશે","apps":"એપીપીએસ","contact":"સંપર્ક કરો","homepage":" - હોમ પેજ","about_title":"વિશે","about_content":"હેલો, હું માર્કો પેરોન છું, મારા હોમ પેજ પર આપનું સ્વાગત છે, અહીં તમને કેટલીક એપ્લિકેશનો મળી શકે છે જે મેં વિકસિત કરી છે.","apps_title":"એપ્લિકેશન્સ","apps_content1":"તમે એપ્લિકેશન્સને સીધા બ્રાઉઝરમાં અજમાવી શકો છો, અને તમે ત્યાંથી તેમને ઇન્સ્ટોલ કરી શકો છો","apps_content2":"જો તમારી પાસે અને Android સ્માર્ટફોન છે, તો તમે Google Play માંથી એપ્લિકેશનો પણ ઇન્સ્ટોલ કરી શકો છો","notes":"નોંધો: નોંધોને સાચવવા અને ગોઠવવા માટેની એક એપ્લિકેશન.","bookmarks":"બુકમાર્ક્સ મેનેજર: બ્રાઉઝર-સ્વતંત્ર બુકમાર્ક્સ મેનેજર.","reminder":"લૂપિંગ રીમાઇન્ડર: એક એપ્લિકેશન જે સમયના નિર્ધારિત અંતરાલો પર સૂચનાઓ મોકલે છે.","tictactoe":"ટિક ટેક ટો: એક ટિક-ટેક-ટો રમત.","contact_title":"સંપર્ક કરો","email":"ઇમેઇલ:","location":"તુરીન, ઇટાલી","choose_lang":"ભાષા પસંદ કરો:","disclaimer_title":"અસ્વીકરણ","disclaimer_content1":"ક Copyrightપિરાઇટ 21 2021 માર્કો પેરોન.","disclaimer_content2":"બધા હકો અમારી પાસે રાખેલા છે.","disclaimer_content3":"આ સેવા GOOGLE દ્વારા સંચાલિત અનુવાદનું નિયંત્રણ રાખી શકે છે. ગૂગલ અનુવાદની સ્પષ્ટતા, સ્પષ્ટતા, અને વિશ્વાસપાત્રતા, ભાગીદારી અને ભાગીદારીની કોઈ પણ લખાણની બાંયધરીઓ સહિતની કોઈપણ બાંહેધરીઓનો સમાવેશ કરીને, અનુવાદ અથવા સ્પષ્ટતા સાથે સંબંધિત તમામ વARરન્ટિઝને નકારી કા .ે છે.","disclaimer_content4":"ગૂગલ ટ્રાન્સલેશન દ્વારા સંચાલિત અનુવાદ સ softwareફ્ટવેરનો ઉપયોગ કરીને તમારી સુવિધા માટે આ વેબસાઇટનું ભાષાંતર કરવામાં આવ્યું છે. સચોટ અનુવાદ પ્રદાન કરવા માટે વ્યાજબી પ્રયત્નો કરવામાં આવ્યા છે, જો કે, કોઈ સ્વચાલિત અનુવાદ સંપૂર્ણ નથી અથવા તે માનવ અનુવાદકોને બદલવાનો હેતુ નથી. માર્કોપાયરોન ડોટ કોમ વેબસાઇટના વપરાશકર્તાઓને ભાષાંતર સેવા તરીકે પ્રદાન કરવામાં આવે છે, અને \"જેમ છે તેમ પ્રદાન કરવામાં આવે છે.\" કોઈ પણ પ્રકારની બાંયધરી, વ્યક્ત અથવા ગર્ભિત, ઇંગલિશમાંથી અન્ય કોઈપણ ભાષામાં કરવામાં આવેલા કોઈપણ અનુવાદોની ચોકસાઈ, વિશ્વસનીયતા અથવા ચોકસાઈ તરીકે કરવામાં આવતી નથી. કેટલીક સામગ્રી (જેમ કે છબીઓ, વિડિઓઝ, ફ્લેશ, વગેરે) અનુવાદ સ softwareફ્ટવેરની મર્યાદાઓને કારણે ચોક્કસ રીતે ભાષાંતર કરી શકાતી નથી.","disclaimer_content5":"સત્તાવાર લખાણ એ વેબસાઇટનું અંગ્રેજી સંસ્કરણ છે. અનુવાદમાં બનાવેલ કોઈપણ વિસંગતતાઓ અથવા તફાવતો બંધનકર્તા નથી અને પાલન અથવા અમલના હેતુ માટે કોઈ કાનૂની અસર નથી. જો કોઈ ભાષાંતર કરેલી વેબસાઇટમાં સમાવિષ્ટ થયેલ માહિતીની ચોકસાઈથી સંબંધિત કોઈ પ્રશ્નો ઉત્પન્ન થાય છે, તો વેબસાઇટના અંગ્રેજી સંસ્કરણનો સંદર્ભ લો જે સત્તાવાર સંસ્કરણ છે."}