{"title":"Marco Parrone","description":"Shafin gidan Marco Parrone","home":"GIDA","about":"GAME DA","apps":"APPS","contact":"Saduwa","homepage":" - shafin gida","about_title":"Game da","about_content":"Barka dai, Ni Marco Parrone, barka da zuwa shafin gidana, anan zaku iya samun wasu ƙa'idodin da na inganta.","apps_title":"Ayyuka","apps_content1":"Kuna iya gwada aikace-aikacen kai tsaye a cikin burauzar, kuma za ku iya shigar da su daga can ɗin ma","apps_content2":"Idan kuna da wayoyin zamani na Android, zaku iya girka ayyukan daga Google Play","notes":"Bayanan kula: ƙa'ida don adanawa da tsara bayanan kula.","bookmarks":"Manajan Alamomi: manajan alamun shafi mai zaman kansa mai bincike.","reminder":"Tunatarwa gamewa: ƙa'idar aikace-aikacen da ke aika sanarwar a cikin tazarar lokaci.","tictactoe":"Tic Tac Toe: wasan tic-tac-kafana.","contact_title":"Saduwa","email":"Imel:","location":"Turin, Italiya","choose_lang":"Zaɓi yaren:","disclaimer_title":"Bayanin doka","disclaimer_content1":"Hakkin mallaka © 2021 Marco Parrone.","disclaimer_content2":"Duk haƙƙoƙi","disclaimer_content3":"WANNAN HIDIMAR NA KUNSAN FASSARA DA GOOGLE YAYI MAKA. GOOGLE YAYI FADAR DUK WATA GARDADI DANGANE DA FASSARA, FAHIMCI KO AIKI, HAR DA KOWANE GARANTI NA KASANCEWA, AMINCI, DA KOWANE GARANTI NA HARKAR MAGANA, KYAUTA A BANGAREN NUFIN DA NON.","disclaimer_content4":"An fassara wannan rukunin yanar gizon don sauƙaƙanku ta amfani da software na fassarar da Google Translate ya samar. Anyi ƙoƙari mai ma'ana don samar da ingantacciyar fassara, kodayake, babu fassarar atomatik mai kyau kuma ba ana nufin maye gurbin masu fassarar ɗan adam ba. An bayar da fassarori a matsayin sabis ga masu amfani da gidan yanar gizon marcoparrone.com, kuma ana bayar da su \"kamar yadda yake.\" Babu wani garantin kowane iri, ko dai an bayyana ko a bayyane, da aka yi game da daidaito, aminci, ko daidaito na duk fassarar da aka yi daga Ingilishi zuwa kowane yare. Wasu abubuwan ciki (kamar su hotuna, bidiyo, Filashi, da sauransu) maiyuwa baza a fassara su daidai ba saboda iyakance software na fassarar.","disclaimer_content5":"Rubutun aikin hukuma shine shafin yanar gizon Ingilishi. Duk wani bambancin ra'ayi ko bambance-bambance da aka kirkira a cikin fassarar ba abin ɗaurawa bane kuma ba shi da wani tasiri na doka don bin doka ko dalilai na tilastawa. Idan wasu tambayoyi sun taso dangane da daidaiton bayanin da ke cikin gidan yanar gizon da aka fassara, koma zuwa shafin yanar gizon Ingilishi wanda shine fasalin hukuma."}