{"title":"ʻO Marco Parrone","description":"ʻAoʻao home o Marco Parrone","home":"HALE","about":"NO KA","apps":"APPS","contact":"Hoʻokaʻaʻike","homepage":" - ʻaoʻao home","about_title":"E pili ana i","about_content":"Aloha, ʻo wau ʻo Marco Parrone, ʻoluʻolu i koʻu ʻaoʻao home, ma aneʻi hiki iā ʻoe ke ʻike i kekahi mau polokalamu aʻu i hoʻomohala ai.","apps_title":"Nā polokalamu","apps_content1":"Hiki iā ʻoe ke hoʻāʻo pololei i nā polokalamu i ka polokalamu kele pūnaewele, a hiki iā ʻoe ke hoʻouka iā lākou mai loko pū kekahi","apps_content2":"Inā loaʻa iā ʻoe a me Android kelepona, hiki iā ʻoe ke hoʻouka i nā polokalamu mai Google Play","notes":"Nā memo: kahi polokalamu e mālama a hoʻonohonoho i nā memo.","bookmarks":"Luna Manakō: kahi luna bookmark kūʻokoʻa i ka polokalamu kele pūnaewele.","reminder":"Hoʻomanaʻo Looping: kahi polokalamu e hoʻouna i nā leka hoʻomaopopo i nā manawa i ho'ākāka ʻia o ka manawa.","tictactoe":"Kālena Tic Tac: kahi pāʻani tic-tac-manamananui.","contact_title":"Hoʻokaʻaʻike","email":"Leka uila:","location":"Turin, ʻItalia","choose_lang":"Koho i ka ʻōlelo:","disclaimer_title":"Hoʻolaha","disclaimer_content1":"Kuleana kope © 2021 Marco Parrone.","disclaimer_content2":"Waiho ʻia nā kuleana āpau.","disclaimer_content3":"E KĀLĀ ANA Kēia lawelawe i nā unuhi i mana ʻia e GOOGLE. Hōʻike ʻo GOOGLE i nā palapala āpau e pili ana i nā unuhi, hōʻike a i ʻole hoʻokō ʻia, e pili ana i kekahi mau hōʻoia o ka pololei, ka pili ʻana, a me nā ʻōlelo hoʻokō o ka pono, ka pono no kahi ʻāpana kūlike ʻole a me ka hana ʻole.","disclaimer_content4":"Ua unuhi ʻia kēia pūnaewele no kāu pono e hoʻohana ana i nā polokalamu unuhi i mana ʻia e Google Translate. Ua hana ʻia nā hana kūpono e hoʻolako i kahi unuhi pololei, akā naʻe, ʻaʻole maikaʻi kahi unuhi automated a ʻaʻole hoʻi i manaʻo ʻia e pani i nā mea unuhi kanaka. Hāʻawi ʻia nā unuhi ma ke ʻano he lawelawe i nā mea hoʻohana o ka pūnaewele marcoparrone.com, a hāʻawi ʻia \"e like me ia.\" ʻAʻohe palapala hoʻokō o kekahi ʻano, i hōʻike ʻia a i ʻole nā manaʻo paha, i hana ʻia e pili ana i ka pololei, ka hilinaʻi, a me ka pololei o nā unuhi i hana ʻia mai ka ʻōlelo Pelekania i kekahi ʻōlelo ʻē aʻe. ʻAʻole hiki ke unuhi pololei ʻia kekahi mau ʻike (e like me nā kiʻi, nā wikiō, Flash, a pēlā aku) ma muli o nā palena o ka polokalamu unuhi.","disclaimer_content5":"ʻO ka ʻōlelo mana ka mana Pelekane o ka pūnaewele. ʻAʻole paʻa a ʻaʻohe ʻokoʻa nā mea i hana ʻia i ka unuhi a ʻaʻohe ona kū i ke kānāwai no ka hoʻokō a me nā kumu hoʻokō. Inā kū kekahi nīnau e pili ana i ka pololei o ka ʻike i loko o ka pūnaewele i unuhi ʻia, e nānā i ka mana Pelekane o ka pūnaewele ʻo ia ka mana mana."}