{"title":"मार्को पैरोन","description":"मार्को पैरोन का मुख पृष्ठ","home":"घर","about":"के बारे में","apps":"ऐप्स","contact":"से संपर्क करें","homepage":" - होम पेज","about_title":"के बारे में","about_content":"नमस्कार, मैं मार्को पैरोन हूं, मेरे होम पेज पर आपका स्वागत है, यहां आप कुछ ऐप ढूंढ सकते हैं जो मैंने विकसित किए हैं।","apps_title":"ऐप्स","apps_content1":"आप ऐप्स को सीधे ब्राउज़र में आज़मा सकते हैं, और आप उन्हें वहां से भी इंस्टॉल कर सकते हैं","apps_content2":"यदि आपके पास और एंड्रॉइड स्मार्टफोन है, तो आप Google Play से एप्लिकेशन भी इंस्टॉल कर सकते हैं","notes":"नोट्स: नोट्स को बचाने और व्यवस्थित करने के लिए एक ऐप।","bookmarks":"बुकमार्क प्रबंधक: एक ब्राउज़र-स्वतंत्र बुकमार्क प्रबंधक।","reminder":"लूपिंग रिमाइंडर: एक ऐप जो समय के परिभाषित अंतराल पर सूचनाएं भेजता है।","tictactoe":"टिक टीएसी को पैर की अंगुली: एक टिक टीएसी को पैर की अंगुली खेल।","contact_title":"संपर्क करें","email":"ईमेल:","location":"ट्यूरिन, इटली","choose_lang":"भाषा चुनें:","disclaimer_title":"अस्वीकरण","disclaimer_content1":"कॉपीराइट © 2021 मार्को पैरोन।","disclaimer_content2":"सर्वाधिकार सुरक्षित।","disclaimer_content3":"इस सेवा को गोवा सरकार द्वारा स्थानांतरित किया जा रहा है। GOOGLE DISCLAIMS सभी वृतियों का स्थानांतरण, विस्तार या आयात, जो किसी भी प्रकार के सामान, नियम, और किसी भी तरह की आय के लिए चयनित उम्मीदवारों के लिए अयोग्य घोषित किए गए हैं।","disclaimer_content4":"Google अनुवाद द्वारा संचालित अनुवाद सॉफ़्टवेयर का उपयोग करके आपकी सुविधा के लिए इस वेबसाइट का अनुवाद किया गया है। एक सटीक अनुवाद प्रदान करने के लिए उचित प्रयास किए गए हैं, हालांकि, कोई भी स्वचालित अनुवाद सही नहीं है और न ही इसका उद्देश्य मानव अनुवादकों को प्रतिस्थापित करना है। अनुवाद marcoparrone.com वेबसाइट के उपयोगकर्ताओं के लिए एक सेवा के रूप में प्रदान किए जाते हैं, और उन्हें \"जैसा है\" प्रदान किया जाता है। अंग्रेजी से किसी भी अन्य भाषा में किए गए किसी भी अनुवाद की सटीकता, विश्वसनीयता, या शुद्धता के रूप में किसी भी प्रकार की कोई भी वारंटी व्यक्त या निहित नहीं है। अनुवाद सामग्री की सीमाओं के कारण कुछ सामग्री (जैसे कि चित्र, वीडियो, फ्लैश, आदि) का सटीक अनुवाद नहीं किया जा सकता है।","disclaimer_content5":"आधिकारिक पाठ वेबसाइट का अंग्रेजी संस्करण है। अनुवाद में बनाई गई कोई भी विसंगतियां या अंतर बाध्यकारी नहीं हैं और अनुपालन या प्रवर्तन उद्देश्यों के लिए कोई कानूनी प्रभाव नहीं है। यदि अनुवादित वेबसाइट में निहित जानकारी की सटीकता से संबंधित कोई प्रश्न उठता है, तो उस वेबसाइट के अंग्रेजी संस्करण को देखें जो आधिकारिक संस्करण है।"}