{"title":"Marco Parrone","description":"Lub tsev nplooj ntawv ntawm Marco Parrone","home":"TSEV","about":"HAIS TXOG","apps":"APPS","contact":"TIV TAUJ","homepage":" - home page","about_title":"Txog","about_content":"Nyob zoo, Kuv yog Marco Parrone, zoo siab txais tos rau kuv lub tsev nplooj ntawv, ntawm no koj tuaj yeem nrhiav qee lub apps uas kuv tau tsim.","apps_title":"Apps","apps_content1":"Koj tuaj yeem sim cov apps ncaj qha hauv qhov browser, thiab koj tuaj yeem nruab lawv los ntawm qhov ntawd thiab","apps_content2":"Yog tias koj muaj thiab Android smartphone, koj kuj tuaj yeem nruab cov apps los ntawm Google Play","apps_content3":"Yog tias koj muaj lub PC Windows, koj kuj tuaj yeem nruab lawv los ntawm Microsoft Store","notes":"Sau ntawv: ib qho app los cawm thiab muab cov ntawv sau cia.","bookmarks":"Tus Thawj Tswj Xyuas Ntaub Ntawv: tus browser browser-ywj siab bookmarks tus thawj tswj.","reminder":"Looping Reminder: ib qho app uas xa cov ntawv ceeb toom ntawm lub sijhawm ua ntu zus.","tictactoe":"Tic Tac Ntiv Taw Tic: kev ua si tic-tac-ntiv taw.","contact_title":"Sib cuag","email":"Email:","location":"Turin, Ltalis","choose_lang":"Xaiv yam lus:","disclaimer_title":"Kev tsis lees paub","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Qoob loo.","disclaimer_content3":"COV KEV PAB CUAM MAS YUAV TSUM TAU KEV TXHAIS LUS HAIV NEEG LOS NTAWM COO. GOOGLE lees paub txhua yam kev lav phib xaub uas raug xa mus rau cov tsheb thauj mus los, kev pom zoo lossis ua tiav, suav nrog kev lav phib xaub ntawm kev lav phib xaub, kev lav phib xaub, thiab txhua yam kev lav phib xaub ntawm txoj cai, kev xav tau rau ib qho kev ua haujlwm.","disclaimer_content4":"Lub vev xaib no tau muab txhais rau koj kom yooj yim siv cov software software uas siv los ntawm Google Txhais lus. Kev sim ua qhov tsim nyog tau muab kev txhais lus kom raug, txawm li cas los xij, tsis muaj kev txhais lus txhais tau zoo yog qhov tsis zoo thiab nws tsis yog los hloov neeg txhais lus. Kev txhais lus yog muab kev pabcuam rau cov neeg siv ntawm lub vev xaib marcoparrone.com, thiab tau muab \"zoo li.\" Tsis muaj kev tiv thaiv ib yam dab tsi, txawm hais tawm los yog siv, raug suav nrog rau qhov tseeb, kev ntseeg tau, lossis qhov raug ntawm cov lus txhais ua los ntawm lus Askiv ua lwm yam lus. Qee cov ntsiab lus (xws li duab, yeeb yaj kiab, Flash, thiab lwm yam) yuav tsis raug muab txhais qhov tseeb vim qhov kev txwv ntawm kev txhais lus software.","disclaimer_content5":"Cov ntawv sau raug yog English version ntawm lub vev xaib. Tej yam tsis sib xws lossis qhov sib txawv tsim nyob rau hauv cov lus txhais tsis raug khi thiab tsis muaj kev cuam tshuam raug cai rau kev ua raws lossis tswj kev ua haujlwm. Yog tias muaj lus nug tshwm sim cuam tshuam nrog qhov tseeb ntawm cov ntaub ntawv muaj nyob hauv lub vev xaib uas tau muab txhais, saib mus rau Lus Askiv lub vev xaib uas yog ntawv tshaj tawm."}