{"title":"Marco Parrone","description":"Marco Parrone honlapja","home":"ITTHON","about":"RÓL RŐL","apps":"ALKALMAZÁSOK","contact":"KAPCSOLATBA LÉPNI","homepage":" - kezdőlap","about_title":"Ról ről","about_content":"Helló, Marco Parrone vagyok, üdvözlöm a honlapomon, itt találhat néhány alkalmazást, amelyet fejlesztettem.","apps_title":"Alkalmazások","apps_content1":"Kipróbálhatja az alkalmazásokat közvetlenül a böngészőben, és onnan is telepítheti őket","apps_content2":"Ha rendelkezik androidos okostelefonnal, akkor az alkalmazásokat a Google Playről is telepítheti","apps_content3":"Ha Windows PC-vel rendelkezik, telepítheti őket a Microsoft Store-ból is","notes":"Megjegyzések: egy alkalmazás jegyzetek mentésére és rendszerezésére.","bookmarks":"Könyvjelzőkezelő: böngészőtől független könyvjelzőkezelő.","reminder":"Hurok emlékeztető: olyan alkalmazás, amely meghatározott időközönként küld értesítéseket.","tictactoe":"Tic Tac Toe: Tic-Tac-Toe játék.","contact_title":"Kapcsolatba lépni","email":"Email:","location":"Torino, Olaszország","choose_lang":"Válasszon nyelvet:","disclaimer_title":"Jogi nyilatkozat","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Minden jog fenntartva.","disclaimer_content3":"EZ A SZOLGÁLTATÁS TARTALMAZHATA A GOOGLE MŰKÖDTETT FORDÍTÁSAIT. A GOOGLE NYILATKOZIK MINDEN KIFEJEZETT VAGY implicit fordítással kapcsolatos minden garanciát, beleértve a pontosság, a megbízhatóság és a közvetett értékesítésre, valamint a konkrét célra való alkalmasságra vonatkozó esetleges garanciákat is.","disclaimer_content4":"Ezt a weboldalt az Ön kényelme érdekében lefordítottuk a Google Fordító által biztosított fordítószoftver használatával. Ésszerű erőfeszítéseket tettek a pontos fordítás érdekében, azonban egyetlen automatizált fordítás sem tökéletes, és nem is célja az emberi fordítók helyettesítése. A fordításokat szolgáltatásként biztosítjuk a marcoparrone.github.io webhely felhasználói számára, és \"olyan állapotban\" biztosítjuk őket. Az angolból bármely más nyelvre készített fordítások pontossága, megbízhatósága vagy helyessége semmilyen, kifejezett vagy hallgatólagos garanciát nem vállal. Bizonyos tartalmak (például képek, videók, Flash stb.) Fordítása a fordítószoftver korlátai miatt előfordulhat, hogy nem pontosan vannak lefordítva.","disclaimer_content5":"A hivatalos szöveg a weboldal angol változata. A fordításban keletkezett bármely eltérés vagy eltérés nem kötelező és nincs jogi következménye a megfelelés vagy a végrehajtás céljából. Ha bármilyen kérdés merül fel a lefordított webhelyen található információk pontosságával kapcsolatban, olvassa el a weboldal angol nyelvű változatát, amely a hivatalos verzió."}