{"title":"Մարկո Պարոն","description":"Marco Parrone- ի գլխավոր էջը","home":"ՏՈՒՆ","about":"ՄԱՍԻՆ","apps":"APՐԱԳՐԵՐ","contact":"ԿԱՊ","homepage":" - գլխավոր էջ","about_title":"Մասին","about_content":"Ողջույն, ես Marco Parrone- ն եմ, բարի գալուստ իմ գլխավոր էջ, այստեղ կարող եք գտնել որոշ ծրագրեր, որոնք ես մշակել եմ:","apps_title":"Րագրեր","apps_content1":"Theրագրերը կարող եք փորձել անմիջապես զննարկիչում, և դրանք կարող եք տեղադրել նաև այնտեղից","apps_content2":"Եթե ունեք և Android սմարթֆոն ունեք, ծրագրերը կարող եք նաև տեղադրել Google Play- ից","notes":"Նշումներ. Նշումներ պահելու և կազմակերպելու ծրագիր:","bookmarks":"Էջանիշերի կառավարիչ. Զննարկիչից անկախ էջանիշների մենեջեր:","reminder":"Looping Reminder. Ծրագիր, որը ծանուցումներ է ուղարկում ժամանակի սահմանված ընդմիջումներով:","tictactoe":"Tic Tac Toe. Tic-Tac-toe խաղ.","contact_title":"Կապ","email":"Էլ. Փոստ","location":"Թուրին, Իտալիա","choose_lang":"Ընտրեք լեզուն ՝","disclaimer_title":"Հրաժարում","disclaimer_content1":"Հեղինակային իրավունք © 2021 Marco Parrone.","disclaimer_content2":"Բոլոր իրավունքները պաշտպանված են.","disclaimer_content3":"ԱՅՍ SERԱՌԱՅՈՒԹՅՈՒՆԸ ԿԱՐՈ Է ՍՏԱԵԼ GOOGLE- ԻOW ՀՈՐՎԱ ԹԱՐԳՄԱՆՉՆԵՐ GOOGLE- ը ԲԱԱՀԱՅՏՈՒՄ Է ԲՈԼՈՐ ԵՐԱՇԽԱՎՈՐՈՒՄՆԵՐԸ, որոնք առնչվում են թարգմանություններին, արտահայտում կամ կիրառում են, ներառյալ ճշգրտության, հուսալիության և որևէ երաշխավորված առևտրի առկայություն, ֆիթնեսալ ֆորմալ գործառույթ:","disclaimer_content4":"Այս կայքը թարգմանվել է ձեր հարմարության համար ՝ օգտագործելով Google Translate- ի կողմից աշխատող թարգմանչական ծրագրակազմ: Խելամիտ ջանքեր են գործադրվել ճշգրիտ թարգմանություն ապահովելու համար, այնուամենայնիվ, ոչ մի ավտոմատացված թարգմանություն կատարյալ չէ և չի նախատեսվում փոխարինել մարդկային թարգմանիչներին: Թարգմանությունները տրամադրվում են որպես ծառայություն marcoparrone.com կայքի օգտվողներին և տրամադրվում են «ինչպես կա»: Անգլերենից որևէ այլ լեզվով կատարված ցանկացած թարգմանության ճշգրտության, հուսալիության կամ ճշտության վերաբերյալ չի տրվում որևէ տեսակի երաշխիք, արտահայտված կամ ենթադրյալ: Որոշ բովանդակություն (օրինակ ՝ նկարներ, տեսանյութեր, Ֆլեշ և այլն) կարող է ճշգրիտ չթարգմանվել ՝ թարգմանչական ծրագրակազմի սահմանափակումների պատճառով:","disclaimer_content5":"Պաշտոնական տեքստը կայքի անգլերեն տարբերակն է: Թարգմանության մեջ առաջացած որևէ անհամապատասխանություն կամ տարբերություն պարտադիր չէ և չունի իրավական ուժ `համապատասխանության կամ հարկադիր կատարման համար: Եթե թարգմանված կայքում պարունակվող տեղեկատվության ճշգրտության հետ կապված որևէ հարց է ծագում, դիմեք կայքի անգլերեն տարբերակին, որը պաշտոնական տարբերակն է:"}