{"title":"Marco Parrone","description":"Halaman beranda Marco Parrone","home":"RUMAH","about":"TENTANG","apps":"APLIKASI","contact":"KONTAK","homepage":" - beranda","about_title":"Tentang","about_content":"Halo, saya Marco Parrone, selamat datang di beranda saya, di sini Anda dapat menemukan beberapa aplikasi yang saya kembangkan.","apps_title":"Aplikasi","apps_content1":"Anda dapat mencoba aplikasinya langsung di browser, dan Anda juga dapat menginstalnya dari dalam browser","apps_content2":"Jika Anda memiliki dan smartphone Android, Anda juga dapat menginstal aplikasi dari Google Play","apps_content3":"Jika Anda memiliki PC Windows, Anda juga dapat menginstalnya dari Microsoft Store","notes":"Catatan: aplikasi untuk menyimpan dan mengatur catatan.","bookmarks":"Bookmarks Manager: pengelola bookmark yang tidak bergantung pada browser.","reminder":"Pengingat Pendauran: aplikasi yang mengirimkan pemberitahuan pada interval waktu yang ditentukan.","tictactoe":"Tic Tac Toe: permainan tic-tac-toe.","contact_title":"Kontak","email":"Surel:","location":"Turin, Italia","choose_lang":"Pilih bahasa:","disclaimer_title":"Penolakan","disclaimer_content1":"Hak Cipta © 2021 Marco Parrone.","disclaimer_content2":"Seluruh hak cipta.","disclaimer_content3":"LAYANAN INI MUNGKIN BERISI TERJEMAHAN DIDUKUNG OLEH GOOGLE. GOOGLE MENOLAK SEMUA JAMINAN TERKAIT DENGAN PENERJEMAHAN, TERSURAT MAUPUN TERSIRAT, TERMASUK JAMINAN AKURASI, KEANDALAN, DAN JAMINAN TERSIRAT ATAS DAPAT DIPERDAGANGKAN, KESESUAIAN UNTUK TUJUAN TERTENTU, DAN KETIDAK PELANGGARAN.","disclaimer_content4":"Situs web ini telah diterjemahkan untuk kenyamanan Anda menggunakan perangkat lunak terjemahan yang diberdayakan oleh Google Terjemahan. Upaya yang wajar telah dilakukan untuk menyediakan terjemahan yang akurat, namun, tidak ada terjemahan otomatis yang sempurna juga tidak dimaksudkan untuk menggantikan penerjemah manusia. Terjemahan disediakan sebagai layanan untuk pengguna situs marcoparrone.com, dan disediakan \"sebagaimana adanya\". Tidak ada jaminan apa pun, baik tersurat maupun tersirat, yang dibuat untuk keakuratan, keandalan, atau kebenaran terjemahan apa pun yang dibuat dari bahasa Inggris ke bahasa lain. Beberapa konten (seperti gambar, video, Flash, dll.) Mungkin tidak diterjemahkan secara akurat karena keterbatasan perangkat lunak terjemahan.","disclaimer_content5":"Teks resmi adalah versi bahasa Inggris dari situs web. Setiap perbedaan atau perbedaan yang dibuat dalam terjemahan tidak mengikat dan tidak memiliki pengaruh hukum untuk tujuan kepatuhan atau penegakan hukum. Jika timbul pertanyaan terkait keakuratan informasi yang terkandung dalam situs web yang diterjemahkan, lihat situs web versi bahasa Inggris yang merupakan versi resmi."}