{"title":"Marco Parrone","description":"Home peeji nke Marco Parrone","home":"OMLỌ","about":"Gbasara","apps":"APPS","contact":"Kpọtụrụ","homepage":" - ihuakwụkwọ mbụ","about_title":"Banyere","about_content":"Ndewo, a bụ m Marco Parrone, nabata na peeji nke obibi m, lee ị nwere ike ịchọta ụfọdụ ngwa nke m mepụtara.","apps_title":"Ngwa","apps_content1":"Nwere ike ịnwale ngwa ndị ahụ ozugbo na ihe nchọgharị ahụ, ịnwere ike ịwụnye ha site n'ime ebe ahụ","apps_content2":"Ọ bụrụ na ị nwere na gam akporo ekwentị, ịnwekwara ike ịwụnye ngwa sitere na Google Play","notes":"Notes: ngwa iji chekwaa ma hazie ihe edeturu.","bookmarks":"Njikwa ibe edokọbara: njikwa na ndokwa ibe na-enweghị ihe nchọgharị.","reminder":"Ihe ncheta banyere: ngwa nke na-eziga amamọkwa na etiti oge akọwapụtara.","tictactoe":"Tic Tac Toe: egwuregwu tic-tac-toe.","contact_title":"Kpọtụrụ","email":"Email:","location":"Turin, Italytali","choose_lang":"Họrọ asụsụ:","disclaimer_title":"Ngọnarị","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Ikike niile echekwabara.","disclaimer_content3":"Ọrụ a nwere ike ịnwe nsụgharị nke Google na-akwado ya. GOOGLE NA-AKWLAKWỌ ND ALL ỌZỌ D R N'RLỌ NCHE A, KPỌTA MA Ọ B IM N'IMLỌ, NA-EGO Ọ BYR WAR NKE ỌZỌ B OF N'OFLỌ AKW ACKWỌ, IKWETA, NA AKWYKWỌ ND OF ỌZỌ B OF N'MLỌ NCHE.","disclaimer_content4":"A sụgharịrị weebụsaịtị a ka ọ dịrị gị mma site na iji sọftụwia ntụgharị asụsụ nke Google Translate kwadoro. Emeela ezi uche iji wepụta nsụgharị ziri ezi, agbanyeghị, enweghị ntụgharị akpaghị aka zuru oke ma ọ bụ zubere iji dochie ndị ntụgharị mmadụ. A na-enye ntụgharị asụsụ dị ka ọrụ maka ndị ọrụ nke weebụsaịtị marcoparrone.com, ma nye ha \"dịka ọ dị.\" Enweghị ikike ọ bụla, nke egosiri ma ọ bụ nke ekwuputara, enyere maka izi ezi, ntụkwasị obi, ma ọ bụ izi ezi nke ntụgharị ọ bụla sitere na Bekee gaa n'asụsụ ọ bụla. Contentfọdụ ọdịnaya (dị ka onyonyo, vidiyo, Flash, wdg) enweghị ike ịtụgharị ya nke ọma n'ihi erughị eru nke ngwanrọ ntụgharị.","disclaimer_content5":"Ihe edere ederede bụ nsụgharị Bekee nke weebụsaịtị. Ọdịiche ọ bụla ma ọ bụ ọdịiche dị iche iche emepụtara na ntụgharị ntụgharị anaghị ejide iwu yana enweghị mmetụta iwu kwadoro maka nnabata ma ọ bụ mmezu iwu. Ọ bụrụ na ajụjụ ọ bụla bilitere metụtara izi ezi nke ozi dị na weebụsaịtị ahụ atụgharịrị, rụtụ aka na bekee nke weebụsaịtị ahụ bụ nsụgharị ọrụ."}