{"title":"Marco Parrone","description":"Heimasíða Marco Parrone","home":"HEIM","about":"UM","apps":"APPS","contact":"SAMBAND","homepage":" - heimasíða","about_title":"Um það bil","about_content":"Halló, ég er Marco Parrone, velkominn á heimasíðuna mína, hér geturðu fundið nokkur forrit sem ég þróaði.","apps_title":"Forrit","apps_content1":"Þú getur prófað forritin beint í vafranum og þú getur sett þau inn líka","apps_content2":"Ef þú ert með Android snjallsíma geturðu líka sett upp forritin frá Google Play","apps_content3":"Ef þú ert með Windows tölvu geturðu líka sett þær upp úr Microsoft Store","notes":"Skýringar: forrit til að vista og skipuleggja glósur.","bookmarks":"Bókamerkjastjórnandi: bókamerkjastjórnandi sem er óháður vafra.","reminder":"Looping Reminder: forrit sem sendir tilkynningar með skilgreindu millibili.","tictactoe":"Tic Tac Toe: tic-tac-toe leikur.","contact_title":"Hafðu samband","email":"Netfang:","location":"Tórínó, Ítalía","choose_lang":"Veldu tungumál:","disclaimer_title":"Fyrirvari","disclaimer_content1":"Höfundarréttur © 2021 Marco Parrone.","disclaimer_content2":"Allur réttur áskilinn.","disclaimer_content3":"ÞJÓNUSTA ÞETTA GETUR INNIÐ ÞÝÐINGAR KRAFNAÐAR frá GOOGLE. GOOGLE FORSÆTUR ÖLLAR ÁBYRGÐ Tengdar ÞÝÐINGUM, TÆKT EÐA UNDIRBYGGÐ, ÞÁTT FYRIR ÖLLAR ÁBYRGÐUR Á NÁkvæmni, Áreiðanleiki og sérhver óbein ábyrgð á söluhæfni, hæfileika fyrir sérstakt markmið.","disclaimer_content4":"Þessi vefsíða hefur verið þýdd þér til hægðarauka með þýðingarhugbúnaði sem knúinn er af Google Translate. Sanngjörn viðleitni hefur verið lögð í að veita nákvæma þýðingu, þó er engin sjálfvirk þýðing fullkomin né er henni ætlað að skipta út þýðendum manna. Þýðingar eru veittar sem þjónusta við notendur vefsíðunnar marcoparrone.github.io og eru veittar eins og þeir eru. Engin ábyrgð af neinu tagi, hvorki gefin upp eða gefið í skyn, er sett á nákvæmni, áreiðanleika eða réttmæti þýðinga sem gerðar eru úr ensku yfir á annað tungumál. Sumt efni (svo sem myndir, myndskeið, Flash o.s.frv.) Er hugsanlega ekki þýtt nákvæmlega vegna takmarkana á þýðingarhugbúnaðinum.","disclaimer_content5":"Opinberi textinn er enska útgáfan af vefsíðunni. Misræmi eða mismunur sem skapast í þýðingunni er ekki bindandi og hefur engin lagaleg áhrif í samræmi við eða framfylgd. Ef einhverjar spurningar vakna sem tengjast nákvæmni upplýsinganna á þýddu vefsíðunni, vísaðu til ensku útgáfu vefsíðunnar sem er opinber útgáfa."}