{"title":"מרקו פארון","description":"עמוד הבית של מרקו פארון","home":"בית","about":"על אודות","apps":"אפליקציות","contact":"איש קשר","homepage":" - דף הבית","about_title":"על אודות","about_content":"שלום, אני מרקו פארון, ברוך הבא לדף הבית שלי, כאן תוכלו למצוא כמה אפליקציות שפיתחתי.","apps_title":"אפליקציות","apps_content1":"אתה יכול לנסות את היישומים ישירות בדפדפן, ואתה יכול להתקין אותם גם מבפנים","apps_content2":"אם יש לך טלפון חכם ואנדרואיד, אתה יכול גם להתקין את האפליקציות מ- Google Play","apps_content3":"אם יש לך מחשב Windows, אתה יכול גם להתקין אותו מחנות Microsoft","notes":"הערות: אפליקציה לשמירה וארגון של הערות.","bookmarks":"מנהל הסימניות: מנהל סימניות שאינו תלוי בדפדפן.","reminder":"תזכורת לולאה: אפליקציה ששולחת התראות בפרקי זמן מוגדרים.","tictactoe":"טיק טאק טו: משחק טיק טק טו.","contact_title":"איש קשר","email":"אימייל:","location":"טורינו, איטליה","choose_lang":"בחר את השפה:","disclaimer_title":"כתב ויתור","disclaimer_content1":"זכויות יוצרים © 2021 מרקו פארון.","disclaimer_content2":"כל הזכויות שמורות.","disclaimer_content3":"שירות זה עשוי לכלול תרגומים המופעלים על ידי Google. GOOGLE מסירה את כל האחריות הקשורה לתרגומים, מפורשים או מרומזים, כולל כל אחריות לדיוק, אמינות וכל אחריות מרומזת של סחירות, כושר למטרה מסוימת.","disclaimer_content4":"אתר זה תורגם לנוחיותכם באמצעות תוכנת תרגום המופעלת על ידי Google Translate. נעשו מאמצים סבירים לספק תרגום מדויק, אולם שום תרגום אוטומטי אינו מושלם וגם אינו מיועד להחליף מתרגמים אנושיים. תרגומים ניתנים כשירות למשתמשים באתר marcoparrone.com, והם ניתנים \"כמו שהם\". אין אחריות מכל סוג שהוא, מבוטא או מרומז, באשר לדיוק, אמינותם או נכונותם של תרגומים העשויים מאנגלית לשפה אחרת. ייתכן שתכנים מסוימים (כגון תמונות, סרטונים, פלאש וכו ') לא יתורגמו במדויק בגלל מגבלות תוכנת התרגום.","disclaimer_content5":"הטקסט הרשמי הוא הגרסה האנגלית של האתר. אי התאמות או הבדלים הנוצרים בתרגום אינם מחייבים ואין להם כל השפעה משפטית לצורכי ציות או אכיפה. אם מתעוררות שאלות הקשורות לדיוק המידע הכלול באתר המתורגם, עיין בגרסה האנגלית של האתר שהיא הגרסה הרשמית."}