{"title":"Marco Parrone","description":"Kaca ngarep Marco Parrone","home":"NGOMPON","about":"ABOUT","apps":"APPS","contact":"KONTAK","homepage":" - kaca ngarep","about_title":"Babagan","about_content":"Halo, aku Marco Parrone, sugeng rawuh ing kaca omahku, ing kene sampeyan bisa nemokake sawetara aplikasi sing dikembangake.","apps_title":"Aplikasi","apps_content1":"Sampeyan bisa nyoba app langsung ing browser, lan sampeyan uga bisa nginstal saka ing kana","apps_content2":"Yen sampeyan duwe lan smartphone Android, sampeyan uga bisa nginstal app saka Google Play","apps_content3":"Yen sampeyan duwe PC Windows, sampeyan uga bisa nginstal saka Microsoft Store","notes":"Cathetan: aplikasi kanggo nyimpen lan ngatur cathetan.","bookmarks":"Manager Bookmark: pangatur bookmark independen.","reminder":"Pangeling Looping: aplikasi sing ngirim kabar kanthi interval wektu sing ditemtokake.","tictactoe":"Tic Tac Toe: game tic-tac-toe.","contact_title":"Kontak","email":"Email:","location":"Turin, Italia","choose_lang":"Pilih basa:","disclaimer_title":"Bantahan","disclaimer_content1":"Hak cipta © 2021 Marco Parrone.","disclaimer_content2":"Kabeh Hak Dilindhungi.","disclaimer_content3":"LAYANAN INI MUNGKIN ngemot terjemahan sing dikuwasani dening GOOGLE. GOOGLE Nolak Kabeh JAMINAN Gandhengane karo TRANSLASI, EXPRESS UTAWA IMPLIED, Klebu APA JAMINAN AKURASI, KEPERCAYAAN, lan APA JAMINAN MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPEMENT AND NONINFRING.","disclaimer_content4":"Situs web iki wis diterjemahake kanthi trep nggunakake piranti lunak terjemahan sing didhukung dening Google Translate. Ana upaya sing cukup kanggo nyedhiyakake terjemahan sing akurat, nanging ora ana terjemahan otomatis sing sampurna utawa uga tujuane kanggo ngganti penerjemah manungsa. Terjemahan diwenehake minangka layanan kanggo pangguna situs web marcoparrone.github.io, lan diwenehake \"kaya saiki.\" Ora ana garansi apa wae, sing ditulis utawa ora disirnakake, kanggo nggawe akurasi, keandalan, utawa bener terjemahan sing digawe saka basa Inggris menyang basa liyane. Sawetara konten (kayata gambar, video, Flash, lsp) bisa uga ora diterjemahake kanthi akurat amarga ana watesan saka piranti lunak terjemahan.","disclaimer_content5":"Teks resmi yaiku versi situs web Inggris. Apa bedane utawa beda sing digawe ing terjemahan ora bisa diikat lan ora ana pengaruh legal kanggo netepi utawa ngetrapake tujuan. Yen ana pitakon sing ana gandhengane karo akurasi informasi sing ana ing situs web sing dijarwakake, waca versi situs web Inggris sing versi resmi."}