{"title":"მარკო პარრონე","description":"Marco Parrone- ის საწყისი გვერდი","home":"მთავარი","about":"მის შესახებ","apps":"პროგრამები","contact":"კონტაქტი","homepage":" - საწყისი გვერდი","about_title":"დაახლოებით","about_content":"გამარჯობა, მე ვარ Marco Parrone, კეთილი იყოს თქვენი მობრძანება ჩემს მთავარ გვერდზე, აქ ნახავთ რამდენიმე აპლიკაციას, რომელიც მე შევიმუშავე.","apps_title":"პროგრამები","apps_content1":"შეგიძლიათ აპები სცადოთ პირდაპირ ბრაუზერში და მათი ინსტალაცია იქიდანვე შეგიძლიათ","apps_content2":"თუ თქვენ გაქვთ ანდროიდის სმარტფონი, ასევე შეგიძლიათ დააყენოთ პროგრამები Google Play- დან","apps_content3":"თუ Windows PC გაქვთ, მათი დაინსტალირება ასევე შეგიძლიათ Microsoft Store- იდან","notes":"შენიშვნები: აპი შენიშვნების შესანახად და ორგანიზებისთვის.","bookmarks":"სანიშნეების მენეჯერი: ბრაუზერისგან დამოუკიდებელი სანიშნეების მენეჯერი.","reminder":"Looping Reminder: აპი აგზავნის შეტყობინებებს დროის განსაზღვრულ ინტერვალში.","tictactoe":"Tic Tac Toe: tic-tac-toe თამაში.","contact_title":"კონტაქტი","email":"ელ.ფოსტა:","location":"ტურინი, იტალია","choose_lang":"აირჩიეთ ენა:","disclaimer_title":"უარი პასუხისმგებლობაზე","disclaimer_content1":"საავტორო უფლებები © 2021 Marco Parrone.","disclaimer_content2":"Ყველა უფლება დაცულია.","disclaimer_content3":"ამ სერვისში შეიძლება შეიცავდეს თარგმანებს, რომლებიც ძალაშია GOOGLE– ს მიერ. GOOGLE აცხადებს ყველა გარანტიას, რომელიც დაკავშირებულია ნათარგმნთან, გამოხატულ ან გაჟღერებულთან, რომელშიც შედის სიზუსტის, საიმედოობის და გარანტიების ნებისმიერი გარანტიები, დეტალების კომპონენტისთვის.","disclaimer_content4":"ეს ვებსაიტი თარგმნილია თქვენი მოხერხებულობისთვის, Google Translate– ის მიერ შექმნილი მთარგმნელობითი პროგრამის გამოყენებით გონივრული ძალისხმევა გაკეთდა ზუსტი თარგმნის უზრუნველსაყოფად, თუმცა არცერთი ავტომატური თარგმანი არ არის სრულყოფილი და არც ის ითვალისწინებს ადამიანის თარჯიმნების ჩანაცვლებას. თარგმანები მოწოდებულია marcoparrone.github.io ვებსაიტის მომხმარებლების სერვისად და მოცემულია \"როგორც არის\". არ ხდება რაიმე სახის გარანტია, გამოხატული ან ნაგულისხმევი, ინგლისურისგან სხვა ენაზე შესრულებული თარგმანის სიზუსტეზე, საიმედოობაზე ან სისწორეზე. ზოგიერთი შინაარსი (მაგალითად, სურათები, ვიდეოები, Flash და ა.შ.) შეიძლება არ იყოს ზუსტად თარგმნილი მთარგმნელობითი პროგრამის შეზღუდვების გამო.","disclaimer_content5":"ოფიციალური ტექსტი არის ვებსაიტის ინგლისური ვერსია. თარგმანში შექმნილი ნებისმიერი შეუსაბამობა ან განსხვავება არ არის სავალდებულო და არ აქვს იურიდიული ეფექტი შესაბამისობის ან სააღსრულებო მიზნებისათვის. თუ რაიმე კითხვა წარმოიშვა თარგმანში მოცემული ინფორმაციის სიზუსტესთან დაკავშირებით, მიმართეთ ვებ – გვერდის ინგლისურ ვერსიას, რომელიც წარმოადგენს ოფიციალურ ვერსიას."}