{"title":"Марко Парроне","description":"Марко Парроненің басты беті","home":"ҮЙ","about":"ТУРАЛЫ","apps":"Қолданбалар","contact":"Байланыс","homepage":" - басты бет","about_title":"Туралы","about_content":"Сәлеметсіз бе, мен Марко Парронмын, менің үй парағыма қош келдіңіз, мұнда мен жасаған бірнеше қолданбаларды таба аласыз.","apps_title":"Қолданбалар","apps_content1":"Бағдарламаларды браузерден тікелей көруге болады, оларды сол жерден орнатуға болады","apps_content2":"Егер сізде және Android смартфоны болса, қолданбаларды Google Play-ден орната аласыз","apps_content3":"Егер сізде Windows ДК болса, оларды Microsoft дүкенінен орнатуға болады","notes":"Ескертулер: жазбаларды сақтауға және жүйелеуге арналған қосымша.","bookmarks":"Бетбелгілер менеджері: браузерден тәуелсіз бетбелгілер менеджері.","reminder":"Ілмек еске салғыш: хабарламаларды белгілі уақыт аралығында жіберетін бағдарлама.","tictactoe":"Tic Tac Toe: саусақпен саусақ ойыны.","contact_title":"Байланыс","email":"Электрондық пошта:","location":"Турин, Италия","choose_lang":"Тілді таңдаңыз:","disclaimer_title":"Ескерту","disclaimer_content1":"Авторлық құқық © 2021 Марко Паррон.","disclaimer_content2":"Барлық құқықтар сақталған.","disclaimer_content3":"БҰЛ ҚЫЗМЕТ GOOGLE БІЛГЕН АУДАРМАЛАРДЫ ҚАМТУЫ МҮМКІН. GOOGLE АУДАРМАЛАРҒА АРНАЛҒАН КЕПІЛДІКТЕРДІ БІЛДІРМЕЙДІ, АЙНАЛЫСТЫРЫЛҒАН НЕМЕСЕ ЖАСАЛҒАН, ДӘЛДІК, СЕНІМДІЛІК ЖӘНЕ САТЫП АЛУШЫЛЫҚТЫҢ КЕПІЛДІКТЕРІ, АРНАЛТЫР БІРІНШІЛІК ҮШІН КЕПІЛДІКТЕР","disclaimer_content4":"Бұл веб-сайт Google Translate арқылы жұмыс жасайтын аударма бағдарламалық жасақтамасын қолдана отырып сізге ыңғайлы болу үшін аударылған. Дәл аударманы қамтамасыз ету үшін ақылға қонымды күш-жігер жұмсалды, бірақ бірде-бір автоматтандырылған аударма жетілдірілмеген және ол аудармашылардың орнын басуға арналмаған. Аудармалар marcoparrone.github.io веб-сайтының пайдаланушыларына қызмет ретінде ұсынылады және «сол күйінде» беріледі. Ағылшын тілінен басқа тілге аударылған кез-келген аударманың дәлдігіне, сенімділігіне немесе дұрыстығына қандай-да бір кепілдік берілмейді. Кейбір мазмұн (мысалы, кескіндер, бейнелер, Flash, т.б.) аударма бағдарламасының шектеулілігіне байланысты дәл аударылмауы мүмкін.","disclaimer_content5":"Ресми мәтін - веб-сайттың ағылшын тіліндегі нұсқасы. Аудармада жасалған кез-келген сәйкессіздіктер мен айырмашылықтар міндетті емес және сәйкестік немесе мәжбүрлеу мақсатында заңды күші жоқ. Аударылған веб-сайттағы ақпараттың дәлдігіне қатысты сұрақтар туындаса, ресми нұсқасы болып табылатын веб-сайттың ағылшын тіліндегі нұсқасына жүгініңіз."}