{"title":"Marco Parrone","description":"គេហទំព័ររបស់ម៉ាកូកូ Parrone","home":"ទំព័រដើម","about":"អំពី","apps":"អេភីភី","contact":"ទំនាក់ទំនង","homepage":" - គេហទំព័រ","about_title":"អំពី","about_content":"សួស្តីខ្ញុំខ្ញុំម៉ាកូផារុនសូមស្វាគមន៍មកកាន់គេហទំព័ររបស់ខ្ញុំនៅទីនេះអ្នកអាចរកឃើញកម្មវិធីមួយចំនួនដែលខ្ញុំបានបង្កើត។","apps_title":"កម្មវិធី","apps_content1":"អ្នកអាចសាកល្បងប្រើកម្មវិធីដោយផ្ទាល់នៅក្នុង Browser ហើយអ្នកក៏អាចដំឡើងវាពីក្នុងនោះផងដែរ","apps_content2":"ប្រសិនបើអ្នកមាននិងស្មាតហ្វូន Android អ្នកក៏អាចតំឡើងកម្មវិធីពី Google Play បានដែរ","notes":"កំណត់សម្គាល់ៈជាកម្មវិធីសម្រាប់រក្សាទុកនិងរៀបចំកំណត់ចំណាំ។","bookmarks":"កម្មវិធីគ្រប់គ្រងចំណាំ: កម្មវិធីគ្រប់គ្រងចំណាំកម្មវិធីរុករកឯករាជ្យ។","reminder":"Looping កម្មវិធីរំលឹក៖ ជាកម្មវិធីដែលផ្ញើការជូនដំណឹងតាមពេលវេលាដែលបានកំណត់។","tictactoe":"Tic Tac Toe៖ ជាល្បែងតុកកែ។","contact_title":"ទំនាក់ទំនង","email":"អ៊ីមែល៖","location":"ទូរីប្រទេសអ៊ីតាលី","choose_lang":"ជ្រើសរើសភាសា៖","disclaimer_title":"ការបដិសេធ","disclaimer_content1":"រក្សាសិទ្ធិ© ២០២១ Marco Parrone ។","disclaimer_content2":"រក្សា​រ​សិទ្ធ​គ្រប់យ៉ាង។","disclaimer_content3":"សេវាកម្មនេះអាចផ្ទេរការផ្លាស់ប្តូរដោយហ្គូហ្គោល។ GOOGLE បដិសេធរាល់ការធានាដែលទាក់ទងនឹងការផ្ទេរប្រាក់ការអនុវត្តន៍ឬការអនុវត្តន៍ដោយរួមបញ្ចូលនូវការធានាណាមួយនៃភាពជឿជាក់ភាពគួរសមនិងការធានាណាមួយដែលត្រូវបានអនុវត្តដោយក្រុមហ៊ុនធានារ៉ាប់រងភាពជាដៃគូ។","disclaimer_content4":"គេហទំព័រនេះត្រូវបានបកប្រែសម្រាប់ភាពងាយស្រួលរបស់អ្នកដោយប្រើកម្មវិធីបកប្រែបំពាក់ដោយហ្គូហ្គលបកប្រែ។ ការខិតខំប្រឹងប្រែងដែលសមហេតុផលត្រូវបានធ្វើឡើងដើម្បីផ្តល់ការបកប្រែត្រឹមត្រូវទោះបីយ៉ាងណាក៏ដោយក៏គ្មានការបកប្រែស្វ័យប្រវត្តិល្អឥតខ្ចោះហើយក៏មិនមានបំណងជំនួសអ្នកបកប្រែមនុស្សដែរ ការបកប្រែត្រូវបានផ្តល់ជាសេវាកម្មដល់អ្នកប្រើប្រាស់នៃគេហទំព័រ marcoparrone.com ហើយត្រូវបានផ្តល់ជូន \"ដូចគ្នានឹង\" ។ គ្មានការធានានៃប្រភេទណាមួយទាំងការសម្តែងឬការបញ្ជាក់ត្រូវបានធ្វើឡើងចំពោះភាពត្រឹមត្រូវភាពជឿជាក់ឬភាពត្រឹមត្រូវនៃការបកប្រែណាមួយដែលធ្វើឡើងពីភាសាអង់គ្លេសទៅជាភាសាដទៃទៀត។ ខ្លឹមសារមួយចំនួន (ដូចជារូបភាពវីដេអូហ្វ្លុយអូផ្លេស។ ល។ ) ប្រហែលជាមិនត្រូវបានបកប្រែអោយបានត្រឹមត្រូវនោះទេដោយសារតែកំរិតនៃកម្មវិធីបកប្រែ។","disclaimer_content5":"អត្ថបទផ្លូវការគឺជាគេហទំព័រភាសាអង់គ្លេស។ ភាពខុសគ្នាឬភាពខុសគ្នាណាមួយដែលត្រូវបានបង្កើតនៅក្នុងការបកប្រែមិនត្រូវបានចងនិងមិនមានប្រសិទ្ធិភាពផ្លូវច្បាប់សម្រាប់គោលបំណងអនុលោមតាមច្បាប់ឬការអនុវត្តឡើយ។ ប្រសិនបើមានសំណួរណាមួយកើតឡើងទាក់ទងនឹងភាពត្រឹមត្រូវនៃព័ត៌មានដែលមាននៅក្នុងគេហទំព័រដែលបានបកប្រែសូមយោងទៅភាសាអង់គ្លេសនៃគេហទំព័រដែលជាឯកសារផ្លូវការ។"}