{"title":"ಮಾರ್ಕೊ ಪರೋನ್","description":"ಮಾರ್ಕೊ ಪಾರ್ರೋನ್ ಅವರ ಮುಖಪುಟ","home":"ಮನೆ","about":"ಬಗ್ಗೆ","apps":"ಎಪಿಪಿಎಸ್","contact":"ಸಂಪರ್ಕಿಸಿ","homepage":" - ಮುಖಪುಟ","about_title":"ಬಗ್ಗೆ","about_content":"ಹಲೋ, ನಾನು ಮಾರ್ಕೊ ಪಾರ್ರೋನ್, ನನ್ನ ಮುಖಪುಟಕ್ಕೆ ಸ್ವಾಗತ, ನಾನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ ಕೆಲವು ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಇಲ್ಲಿ ನೀವು ಕಾಣಬಹುದು.","apps_title":"ಅಪ್ಲಿಕೇಶನ್‌ಗಳು","apps_content1":"ನೀವು ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ನೇರವಾಗಿ ಬ್ರೌಸರ್‌ನಲ್ಲಿ ಪ್ರಯತ್ನಿಸಬಹುದು, ಮತ್ತು ನೀವು ಅವುಗಳನ್ನು ಅಲ್ಲಿಂದಲೂ ಸ್ಥಾಪಿಸಬಹುದು","apps_content2":"ನೀವು ಮತ್ತು ಆಂಡ್ರಾಯ್ಡ್ ಸ್ಮಾರ್ಟ್‌ಫೋನ್ ಹೊಂದಿದ್ದರೆ, ನೀವು Google Play ನಿಂದ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಸಹ ಸ್ಥಾಪಿಸಬಹುದು","notes":"ಟಿಪ್ಪಣಿಗಳು: ಟಿಪ್ಪಣಿಗಳನ್ನು ಉಳಿಸಲು ಮತ್ತು ಸಂಘಟಿಸಲು ಅಪ್ಲಿಕೇಶನ್.","bookmarks":"ಬುಕ್‌ಮಾರ್ಕ್‌ಗಳ ವ್ಯವಸ್ಥಾಪಕ: ಬ್ರೌಸರ್-ಸ್ವತಂತ್ರ ಬುಕ್‌ಮಾರ್ಕ್‌ಗಳ ವ್ಯವಸ್ಥಾಪಕ.","reminder":"ಲೂಪಿಂಗ್ ಜ್ಞಾಪನೆ: ಸಮಯದ ಮಧ್ಯಂತರದಲ್ಲಿ ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸುವ ಅಪ್ಲಿಕೇಶನ್.","tictactoe":"ಟಿಕ್ ಟಾಕ್ ಟೋ: ಟಿಕ್-ಟಾಕ್-ಟೋ ಆಟ.","contact_title":"ಸಂಪರ್ಕಿಸಿ","email":"ಇಮೇಲ್:","location":"ಟುರಿನ್, ಇಟಲಿ","choose_lang":"ಭಾಷೆಯನ್ನು ಆರಿಸಿ:","disclaimer_title":"ಹಕ್ಕುತ್ಯಾಗ","disclaimer_content1":"ಕೃತಿಸ್ವಾಮ್ಯ © 2021 ಮಾರ್ಕೊ ಪರೋನ್.","disclaimer_content2":"ಎಲ್ಲ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ.","disclaimer_content3":"ಈ ಸೇವೆಯು ಗೂಗಲ್‌ನಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುವ ಅನುವಾದಗಳನ್ನು ಮುಂದುವರಿಸಬಹುದು. ಅನುವಾದಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ಖಾತರಿಗಳನ್ನು ಗೂಗಲ್ ನಿರಾಕರಿಸುತ್ತದೆ, ವ್ಯಕ್ತಪಡಿಸಲಾಗಿದೆ ಅಥವಾ ಅಳವಡಿಸಲಾಗಿದೆ, ನಿಖರತೆ, ವಿಶ್ವಾಸಾರ್ಹತೆ, ಮತ್ತು ವ್ಯಾಪಾರೋದ್ಯಮ ಮತ್ತು ಲಾಭದಾಯಕತೆಯ ಯಾವುದೇ ಅನುಷ್ಠಾನದ ಖಾತರಿಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.","disclaimer_content4":"ಗೂಗಲ್ ಅನುವಾದದಿಂದ ನಡೆಸಲ್ಪಡುವ ಅನುವಾದ ಸಾಫ್ಟ್‌ವೇರ್ ಬಳಸಿ ನಿಮ್ಮ ಅನುಕೂಲಕ್ಕಾಗಿ ಈ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಅನುವಾದಿಸಲಾಗಿದೆ. ನಿಖರವಾದ ಅನುವಾದವನ್ನು ಒದಗಿಸಲು ಸಮಂಜಸವಾದ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲಾಗಿದೆ, ಆದಾಗ್ಯೂ, ಯಾವುದೇ ಸ್ವಯಂಚಾಲಿತ ಅನುವಾದವು ಪರಿಪೂರ್ಣವಾಗಿಲ್ಲ ಅಥವಾ ಮಾನವ ಭಾಷಾಂತರಕಾರರನ್ನು ಬದಲಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿಲ್ಲ. ಮಾರ್ಕೊಪಾರ್ರೋನ್.ಕಾಮ್ ವೆಬ್‌ಸೈಟ್‌ನ ಬಳಕೆದಾರರಿಗೆ ಅನುವಾದಗಳನ್ನು ಸೇವೆಯಾಗಿ ಒದಗಿಸಲಾಗಿದೆ ಮತ್ತು ಅವುಗಳನ್ನು \"ಇರುವಂತೆಯೇ\" ಒದಗಿಸಲಾಗಿದೆ. ಇಂಗ್ಲಿಷ್‌ನಿಂದ ಬೇರೆ ಯಾವುದೇ ಭಾಷೆಗೆ ಮಾಡಿದ ಯಾವುದೇ ಅನುವಾದಗಳ ನಿಖರತೆ, ವಿಶ್ವಾಸಾರ್ಹತೆ ಅಥವಾ ನಿಖರತೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಯಾವುದೇ ರೀತಿಯ ಖಾತರಿ, ವ್ಯಕ್ತಪಡಿಸಿದ ಅಥವಾ ಸೂಚಿಸಲ್ಪಟ್ಟಿಲ್ಲ. ಅನುವಾದ ಸಾಫ್ಟ್‌ವೇರ್‌ನ ಮಿತಿಗಳಿಂದಾಗಿ ಕೆಲವು ವಿಷಯವನ್ನು (ಚಿತ್ರಗಳು, ವೀಡಿಯೊಗಳು, ಫ್ಲ್ಯಾಶ್, ಇತ್ಯಾದಿ) ನಿಖರವಾಗಿ ಅನುವಾದಿಸಲಾಗುವುದಿಲ್ಲ.","disclaimer_content5":"ಅಧಿಕೃತ ಪಠ್ಯವು ವೆಬ್‌ಸೈಟ್‌ನ ಇಂಗ್ಲಿಷ್ ಆವೃತ್ತಿಯಾಗಿದೆ. ಅನುವಾದದಲ್ಲಿ ರಚಿಸಲಾದ ಯಾವುದೇ ವ್ಯತ್ಯಾಸಗಳು ಅಥವಾ ವ್ಯತ್ಯಾಸಗಳು ಬಂಧಿಸುವುದಿಲ್ಲ ಮತ್ತು ಅನುಸರಣೆ ಅಥವಾ ಜಾರಿಗೊಳಿಸುವ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಯಾವುದೇ ಕಾನೂನು ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ. ಅನುವಾದಿತ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿರುವ ಮಾಹಿತಿಯ ನಿಖರತೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳು ಉದ್ಭವಿಸಿದರೆ, ಅಧಿಕೃತ ಆವೃತ್ತಿಯಾದ ವೆಬ್‌ಸೈಟ್‌ನ ಇಂಗ್ಲಿಷ್ ಆವೃತ್ತಿಯನ್ನು ನೋಡಿ."}