{"title":"Marco Parrone","description":"Rûpela sereke ya Marco Parrone","home":"XANE","about":"JI DOR","apps":"APPS","contact":"TÊKELÎ","homepage":" - rûpelê malê","about_title":"Ji dor","about_content":"Merheba, ez Marco Parrone me, hûn bi xêr hatin ser rûpela mala min, li vir hûn dikarin hin sepanên ku min pêşxistî bibînin.","apps_title":"Apps","apps_content1":"Hûn dikarin sepanan rasterast di gerokê de biceribînin, û hûn dikarin wan ji hundurê wê jî saz bikin","apps_content2":"Heke we û smartphone Android heye, hûn dikarin bernameyan ji Google Play jî saz bikin","apps_content3":"Heke PC-ya weya Windows-ê heye, hûn dikarin wan ji Microsoft Store jî saz bikin","notes":"Nîşe: sepana ji bo hilanîn û birêxistinkirina notayan.","bookmarks":"Gerînendeyê Bijareyan: gerînendekî nîşankerên serbixwe gerokê.","reminder":"Looping Reminder: sepana ku di demên navborî yên diyarkirî de notifications dişîne.","tictactoe":"Tic Tac Toe: lîstikek tic-tac-toe.","contact_title":"Têkelî","email":"E-name:","location":"Torîno, talya","choose_lang":"Ziman hilbijêrin:","disclaimer_title":"Disclaimer","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Hemû maf parastî ne.","disclaimer_content3":"VIS SERVICESAN DIKARIN TERGLNN KU BI GOOGLE KIRIN. GOOGLE HEM ALL GARANNN LI SER wergerandinê, ORFREKIRIN I BMP DESTPK ,T ,Y,, B ANXWNE BYXWNE B OFXWNE, Bawerî, û her garantiyên berbiçav ên bazirganî, pêbaweriya pargîdaniyê û pargîdaniya pêdivî ya pargîdaniyê û pargîdaniya pêdivî.","disclaimer_content4":"Ev malper ji bo rehetiya we bi karanîna nermalava wergerandinê ya ku ji hêla Google Translate ve hatî xebitandin ve hatî wergerandin. Hewldanên maqûl hatine kirin da ku wergêrek rastîn peyda bikin, lêbelê, ne werger otomatîk bêkêmasî ye û ne jî ew e ku li şûna wergêrên mirovî be. Werger wekî karûbar ji bikarhênerên malpera marcoparrone.github.io re têne peyda kirin, û \"wekî ku hene\" têne peyda kirin. Ji bo duristî, pêbawerî, an rastbûna wergerên ku ji Englishngilîzî bi zimanek din hatine çêkirin, ji her cûre garantî nayê dayîn. Hin naverok (wekî wêne, vîdyo, Flash, û hwd.) Dibe ku ji ber sînorên nermalava wergerandinê bi duristî neyê wergerandin.","disclaimer_content5":"Nivîsa fermî guhertoya Englishngilîzî ya malperê ye. Her cûdahî an cûdahiyek ku di wergerandinê de hatî afirandin ne mecbûrî ye û ji bo peyman an armancên sepandinê tu bandorek hiqûqî tune. Ger pirsek têkildarî rastbûna agahdariya ku di malpera wergerkirî de heye, derkeve, serî li guhertoya Englishngilîzî ya malperê bidin ku guhertoya fermî ye."}