{"title":"Марко Парроне","description":"Марко Парроненин үй бети","home":"ҮЙ","about":"ЖӨНҮНДӨ","apps":"APPS","contact":"Байланыш","homepage":" - үй бети","about_title":"Жөнүндө","about_content":"Салам, мен Марко Парронмун, үй бетиме кош келиңиз, бул жерде мен иштеп чыккан колдонмолорду таба аласыз.","apps_title":"Колдонмолор","apps_content1":"Колдонмолорду түз эле браузерден байкап көрсөңүз болот жана аларды ошол жерден орнотуп алсаңыз болот","apps_content2":"Эгер сизде жана Android смартфону бар болсо, анда Google Play'ден колдонмолорду орното аласыз","apps_content3":"Эгер сизде Windows PC болсо, анда аларды Microsoft Дүкөнүнөн орното аласыз","notes":"Эскертүүлөр: ноталарды сактоо жана иреттөө үчүн колдонмо.","bookmarks":"Кыстармалар менеджери: браузерден көзкарандысыз кыстармалар башкаргычы.","reminder":"Циклди эскертүү: эскертүүлөрдү белгиленген убакыт аралыгында жөнөтүүчү колдонмо.","tictactoe":"Tic Tac Toe: тик-так-бармак оюну.","contact_title":"Байланыш","email":"Электрондук почта:","location":"Турин, Италия","choose_lang":"Тилди тандаңыз:","disclaimer_title":"Эскертүү","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Бардык укуктар корголгон.","disclaimer_content3":"БУЛ КЫЗМАТ GOOGLE КУБАТТАГАН КОТОРМОЛОРДУ КАМТЫШЫ МҮМКҮН. GOOGLE КОТОРМОЛОРГО, ТУУРАЛУУЛУККА, ИШЕНИМДҮҮЛҮККӨ ЖАНА КАНДАЙ КЕПИЛДИКТЕРДИ КОРГОГОНДО, КОТОРМОГО КАТАРЛЫК БИЛДИРҮҮДӨ, БИЛДИРҮҮДӨ ЖАНА ИШКЕРҮҮЛӨРДҮ ЧЕКТЕЙТ.","disclaimer_content4":"Бул веб-сайт Google Translate аркылуу которулган программаны колдонуп, сизге ыңгайлуу болуш үчүн которулган. Так котормону камсыз кылуу үчүн акылга сыярлык иш-аракеттер жасалды, бирок эч кандай автоматташтырылган котормо кемчиликсиз жана адам котормочуларын алмаштырууга багытталган эмес. Которуулар marcoparrone.com веб-сайтын колдонуучуларга кызмат катары берилет жана \"кандай болсо ошондой\" берилет. Англис тилинен башка тилге которулган котормолордун тактыгына, ишенимдүүлүгүнө же тууралыгына карата эч кандай кепилдик берилген эмес. Котормо программасынын чектелгендигине байланыштуу кээ бир мазмун (мисалы, сүрөттөр, видеолор, Flash ж.б.) так которулбай калышы мүмкүн.","disclaimer_content5":"Расмий текст - бул веб-сайттын англис тилиндеги версиясы. Котормодо келтирилген ар кандай дал келбөөчүлүктөр же айырмачылыктар милдеттүү эмес жана талаптарга жооп берүү же аткаруу максатында юридикалык күчкө ээ эмес. Которулган веб-сайтта камтылган маалыматтын тактыгына байланыштуу суроолор жаралса, расмий версия болгон веб-сайттын англис тилиндеги нускасына кайрылыңыз."}