{"title":"Marco Parrone","description":"Startsäit vum Marco Parrone","home":"DOHEEM","about":"IWWERT","apps":"APPS","contact":"KONTAKT","homepage":" - Haaptsäit","about_title":"Iwwer","about_content":"Moien, ech sinn de Marco Parrone, wëllkomm op menger Homepage, hei fannt Dir e puer Apps déi ech entwéckelt hunn.","apps_title":"Apps","apps_content1":"Dir kënnt d'Apps direkt am Browser probéieren, an Dir kënnt se och vu bannen installéieren","apps_content2":"Wann Dir en Android Smartphone hutt, kënnt Dir och d'Apps vu Google Play installéieren","notes":"Notes: eng App fir Notizen ze späicheren an z'organiséieren.","bookmarks":"Bookmarks Manager: e Browser-onofhängege Bookmarks Manager.","reminder":"Looping Erënnerung: eng App déi Notifikatiounen an definéierten Intervalle vun der Zäit schéckt.","tictactoe":"Tic Tac Toe: en Tic-Tac-Toe Spill.","contact_title":"Kontakt","email":"Email:","location":"Turin, Italien","choose_lang":"Wielt d'Sprooch:","disclaimer_title":"Verzichterklärung","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"All Rechter reservéiert.","disclaimer_content3":"DEI SERVICE KËNNT TRANSLATIOUNEN BEHALBEN VUN GOOGLE. GOOGLE BESCHWÄNNT ALL GARANTIËN BEI D'IWERSETZUNGEN, EXPRESS ODER IMPLISIERT, INKLUSIV ALLEGUER GARANTI FIR Richtegkeet, Zouverlässegkeet, AN ALL IMPLIÉIERT GARANTI FIR VERKAAFBAARHEIT, FITNESS FIR ENG BESTËMMT ZÄITZÄIT.","disclaimer_content4":"Dës Websäit gouf fir Äert Komfort iwwersat mat Iwwersetzungssoftware ugedriwwe vu Google Translate. Raisonnabel Efforte goufe gemaach fir eng korrekt Iwwersetzung ze bidden, awer keng automatiséiert Iwwersetzung ass perfekt an ass och net fir mënschlech Iwwersetzer ze ersetzen. Iwwersetzunge ginn als Service u Benotzer vun der marcoparrone.com Websäit geliwwert, a gi \"wéi et ass.\" Keng Garantie vun iergendenger Aart, ausdrécklech oder implizit, gëtt gemaach wat d'Genauegkeet, Zouverlässegkeet oder Richtegkeet vun all Iwwersetzungen aus Englesch an eng aner Sprooch gemaach huet. E puer Inhalter (wéi Biller, Videoen, Flash, asw.) Kënne wéinst der Limitatioun vun der Iwwersetzungssoftware net korrekt iwwersat ginn.","disclaimer_content5":"Den offiziellen Text ass déi englesch Versioun vun der Websäit. All Ënnerscheeder oder Ënnerscheeder, déi an der Iwwersetzung entstinn, sinn net verbindlech an hu kee legale Effekt fir Konformitéits- oder Duerchféierungzwecker. Wann iergendeng Froen opstinn, bezunn op d'Genauegkeet vun den Informatiounen, déi an der iwwersat Websäit enthale sinn, kuckt op déi englesch Versioun vun der Websäit déi offiziell Versioun ass."}