{"title":"Marco Parrone","description":"ໜ້າ ທຳ ອິດຂອງ Marco Parrone","home":"ເຮືອນ","about":"ກ່ຽວກັບ","apps":"ເອພີ","contact":"ຕິດຕໍ່","homepage":" - ໜ້າ ທຳ ອິດ","about_title":"ກ່ຽວກັບ","about_content":"ສະບາຍດີ, ຂ້ອຍແມ່ນ Marco Parrone, ຍິນດີຕ້ອນຮັບເຂົ້າສູ່ ໜ້າ ທຳ ອິດຂອງຂ້ອຍ, ນີ້ເຈົ້າສາມາດພົບເຫັນບາງແອັບທີ່ຂ້ອຍພັດທະນາ.","apps_title":"ແອັບ.","apps_content1":"ທ່ານສາມາດລອງແອັບ apps ໂດຍກົງໃນໂປແກຼມທ່ອງເວັບ, ແລະທ່ານກໍ່ສາມາດຕິດຕັ້ງມັນຈາກພາຍໃນນັ້ນໄດ້","apps_content2":"ຖ້າທ່ານມີໂທລະສັບສະຫຼາດ Android, ທ່ານຍັງສາມາດຕິດຕັ້ງແອັບ install ຕ່າງໆຈາກ Google Play","notes":"ຫມາຍເຫດ: app ເພື່ອບັນທຶກແລະຈັດແຈງບັນທຶກ.","bookmarks":"ຜູ້ຈັດການ Bookmarks: ຜູ້ຈັດການ bookmarks-independent.","reminder":"Looping Reminder: ເປັນແອັບ that ທີ່ສົ່ງການແຈ້ງເຕືອນໃນຊ່ວງເວລາທີ່ ກຳ ນົດ.","tictactoe":"Tic Tac Toe: ເປັນເກມ tic-tac-toe.","contact_title":"ຕິດຕໍ່","email":"ອີເມວ:","location":"ເມືອງ Turin, ປະເທດອີຕາລີ","choose_lang":"ເລືອກພາສາ:","disclaimer_title":"ປະຕິເສດ","disclaimer_content1":"ລິຂະສິດ© 2021 Marco Parrone.","disclaimer_content2":"ລິຂະສິດ:.","disclaimer_content3":"ການບໍລິການນີ້ອາດຈະມີການໂອນເງິນໂດຍ GOOGLE. GOOGLE ແຈ້ງທຸກການຄ້ ຳ ປະກັນທີ່ກ່ຽວຂ້ອງກັບການໂອນຍ້າຍ, ການສົ່ງເສີມຫຼືການ ນຳ ໃຊ້, ລວມທັງການຮັບປະກັນໃດໆຂອງຄວາມເປັນຈິງ, ຄວາມເຊື່ອຖື, ແລະການຮັບປະກັນໃດໆທີ່ກ່ຽວຂ້ອງກັບຄວາມ ໝັ້ນ ຄົງ, ຄວາມຈິງໃຈ ສຳ ລັບຄວາມເປັນສ່ວນຕົວ.","disclaimer_content4":"ເວບໄຊທ໌ນີ້ໄດ້ຖືກແປເພື່ອຄວາມສະດວກສະບາຍຂອງທ່ານໂດຍໃຊ້ໂປແກຼມການແປພາສາທີ່ໃຊ້ໂດຍ Google Translate. ຄວາມພະຍາຍາມທີ່ສົມເຫດສົມຜົນໄດ້ເຮັດໃຫ້ການແປທີ່ຖືກຕ້ອງ, ເຖິງຢ່າງໃດກໍ່ຕາມ, ບໍ່ມີການແປພາສາແບບອັດຕະໂນມັດທີ່ສົມບູນແບບແລະບໍ່ມີຈຸດປະສົງເພື່ອທົດແທນຜູ້ແປພາສາຂອງມະນຸດ. ການແປແມ່ນຖືກໃຫ້ບໍລິການແກ່ຜູ້ໃຊ້ຂອງເວັບໄຊທ໌ marcoparrone.com, ແລະໄດ້ຖືກສະ ໜອງ ໃຫ້ \"ຄືກັນ.\" ບໍ່ມີການຮັບປະກັນໃດໆ, ບໍ່ວ່າຈະເປັນການສະແດງອອກຫລືເວົ້າເຖິງຄວາມຖືກຕ້ອງ, ຄວາມ ໜ້າ ເຊື່ອຖື, ຫຼືຄວາມຖືກຕ້ອງຂອງການແປໃດກໍ່ຕາມທີ່ເຮັດຈາກພາສາອັງກິດເປັນພາສາອື່ນ. ບາງເນື້ອໃນ (ເຊັ່ນ: ຮູບພາບ, ວີດີໂອ, Flash, ແລະອື່ນໆ) ອາດຈະບໍ່ຖືກແປໃຫ້ຖືກຕ້ອງເນື່ອງຈາກຂໍ້ ຈຳ ກັດຂອງຊອບແວການແປພາສາ.","disclaimer_content5":"ຂໍ້ຄວາມທາງການແມ່ນສະບັບພາສາອັງກິດຂອງເວບໄຊທ໌. ຄວາມແຕກຕ່າງຫຼືຄວາມແຕກຕ່າງທີ່ສ້າງຂື້ນໃນການແປບໍ່ໄດ້ຖືກຜູກມັດແລະບໍ່ມີຜົນທາງກົດ ໝາຍ ສຳ ລັບຈຸດປະສົງການປະຕິບັດຫຼືບັງຄັບໃຊ້. ຖ້າມີ ຄຳ ຖາມໃດໆທີ່ກ່ຽວຂ້ອງກັບຄວາມຖືກຕ້ອງຂອງຂໍ້ມູນທີ່ມີຢູ່ໃນເວບໄຊທ໌ທີ່ແປແລ້ວ, ອ້າງອີງເຖິງສະບັບພາສາອັງກິດຂອງເວບໄຊທ໌ເຊິ່ງເປັນສະບັບທາງການ."}