{"title":"Marco Parrone'as","description":"Pagrindinis Marco Parrone puslapis","home":"NAMAI","about":"APIE","apps":"APPL","contact":"KONTAKTAS","homepage":" - pagrindinis puslapis","about_title":"Apie","about_content":"Sveiki, aš esu Marco Parrone, sveiki atvykę į savo pagrindinį puslapį, čia galite rasti keletą mano sukurtų programų.","apps_title":"Programos","apps_content1":"Galite išbandyti programas tiesiai naršyklėje, taip pat galite jas įdiegti iš ten","apps_content2":"Jei turite ir „Android“ išmanųjį telefoną, taip pat galite įdiegti programas iš „Google Play“","apps_content3":"Jei turite „Windows“ kompiuterį, taip pat galite juos įdiegti iš „Microsoft Store“","notes":"Pastabos: programa, skirta įrašams išsaugoti ir tvarkyti.","bookmarks":"Žymių tvarkyklė: nuo naršyklės nepriklausomas žymių tvarkyklė.","reminder":"Priminimas apie kilpą: programa, kuri siunčia pranešimus nustatytais laiko intervalais.","tictactoe":"„Tic Tac Toe“: „Tic Tac Toe“ žaidimas.","contact_title":"kontaktas","email":"El. Paštas:","location":"Turinas, Italija","choose_lang":"Pasirinkite kalbą:","disclaimer_title":"Atsakomybės apribojimas","disclaimer_content1":"Autorių teisės © 2021 Marco Parrone.","disclaimer_content2":"Visos teisės saugomos.","disclaimer_content3":"ŠI PASLAUGA GALI TURĖTI „GOOGLE“ PAGALBA VERTIMUS. „GOOGLE“ NETEIKIA VISŲ GARANTIJŲ, SUSIJUSIŲ SU ATSAKYTAIS AR TIESIOGINIAIS VERTIMAIS, ĮSKAITANT VISUS TIKSLUMO, PATIKIMUMO GARANTIJAS IR VISUS TIKRUS PREKYBOS GARANTIJAS, TINKAMUMĄ KONKREČIAM PASKIRSTYMUI IR.","disclaimer_content4":"Ši svetainė buvo išversta jūsų patogumui naudojant „Google“ vertėjo teikiamą vertimo programinę įrangą. Buvo imtasi pagrįstų pastangų, kad būtų pateiktas tikslus vertimas, tačiau joks automatinis vertimas nėra tobulas ir jis nėra skirtas pakeisti vertėjus žmonėms. Vertimai teikiami kaip paslauga marcoparrone.com svetainės vartotojams ir teikiami „tokie, kokie yra“. Jokia nei išreikšta, nei numanoma garantija nėra suteikta vertimų iš anglų kalbos į bet kurią kitą kalbą tikslumui, patikimumui ar teisingumui. Kai kurie turiniai (pvz., Vaizdai, vaizdo įrašai, „Flash“ ir kt.) Gali būti netinkamai išversti dėl vertimo programinės įrangos apribojimų.","disclaimer_content5":"Oficialus tekstas yra angliška svetainės versija. Visi vertime sukurti neatitikimai ar skirtumai nėra privalomi ir neturi teisinio poveikio atitikimo ar vykdymo tikslais. Jei kyla klausimų dėl išverstoje svetainėje esančios informacijos tikslumo, žiūrėkite oficialią svetainės versiją angliškai."}