{"title":"Marko Parrone","description":"Marco Parrone mājas lapa","home":"MĀJAS","about":"PAR","apps":"APPL","contact":"KONTAKTI","homepage":" - mājas lapa","about_title":"Par","about_content":"Sveiki, es esmu Marko Parrone, laipni lūdzam manā mājas lapā, šeit jūs varat atrast dažas manis izstrādātas lietotnes.","apps_title":"Lietotnes","apps_content1":"Jūs varat izmēģināt lietotnes tieši pārlūkprogrammā, un jūs varat arī tās instalēt no turienes","apps_content2":"Ja jums ir Android viedtālrunis, varat arī instalēt lietotnes no Google Play","notes":"Piezīmes: lietotne piezīmju saglabāšanai un kārtošanai.","bookmarks":"Grāmatzīmju pārvaldnieks: no pārlūka neatkarīgs grāmatzīmju pārvaldnieks.","reminder":"Atgādinājums par cilpošanu: lietotne, kas nosūta paziņojumus noteiktā laika intervālā.","tictactoe":"Tic Tac Toe: Tic-Tac-Toe spēle.","contact_title":"Kontakts","email":"E-pasts:","location":"Turīna, Itālija","choose_lang":"Izvēlieties valodu:","disclaimer_title":"Atruna","disclaimer_content1":"Autortiesības © 2021 Marco Parrone.","disclaimer_content2":"Visas tiesības aizsargātas.","disclaimer_content3":"ŠIS PAKALPOJUMS VAR SŪTĪT TULKOJUMUS, KURUS VADĪTĀ GOOGLE. GOOGLE ATBILST VISĀM GARANTIJĀM, KAS SAISTĪTAS AR TIEŠIEM TIEŠIEM VAI TIEŠIEM, IETVEROT JEBKĀDAS GARANTIJAS PAR PRECIZITĀTI, UZTICAMĪBU UN KĀDIEM NETIEŠIEM TIRDZNIECĪBAS GARANTIJĀM, PIEMĒROJAMĪBAI UN PAMATOJUMAM.","disclaimer_content4":"Šī vietne jūsu ērtībai ir tulkota, izmantojot tulkošanas programmatūru, ko nodrošina Google tulkotājs. Ir veikti saprātīgi centieni nodrošināt precīzu tulkojumu, tomēr neviens automatizēts tulkojums nav ideāls, un tas nav paredzēts cilvēku tulkotāju aizstāšanai. Tulkojumi tiek sniegti kā pakalpojums marcoparrone.com vietnes lietotājiem un tiek sniegti \"tādi, kādi tie ir\". Nekāda tieša vai netieša garantija par jebkādu tulkojumu, kas veikti no angļu valodas uz jebkuru citu valodu, precizitāti, uzticamību vai pareizību netiek sniegta. Daļa satura (piemēram, attēli, videoklipi, Flash utt.) Tulkošanas programmatūras ierobežojumu dēļ var nebūt precīzi tulkoti.","disclaimer_content5":"Oficiālais teksts ir vietnes angļu versija. Jebkuras tulkošanā radušās neatbilstības vai atšķirības nav saistošas, un tām nav juridiska spēka atbilstības vai izpildes nolūkos. Ja rodas kādi jautājumi par tulkotās tīmekļa vietnes informācijas precizitāti, skatiet vietnes oficiālo versiju angļu valodā."}