{"title":"Marco Parrone","description":"Pejy fandraisana an'i Marco Parrone","home":"an-trano","about":"MOMBA","apps":"app","contact":"CONTACT","homepage":" - pejy fandraisana","about_title":"About","about_content":"Salama, izaho Marco Parrone, tongasoa eto amin'ny pejin-tranoko, eto ianao dia afaka mahita fampiharana sasantsasany izay novolavolako.","apps_title":"app","apps_content1":"Azonao atao ny manandrana ireo fampiharana mivantana ao anaty tranokala ary azonao apetraka avy ao anatiny koa","apps_content2":"Raha manana sy finday avo lenta Android ianao dia azonao atao koa ny mametraka ny apps avy amin'ny Google Play","apps_content3":"Raha manana Windows PC ianao dia azonao atao koa ny mametraka azy ireo ao amin'ny Microsoft Store","notes":"Fanamarihana: fampiharana hitahiry sy handamina naoty.","bookmarks":"Mpitantana tsoratadidy: mpitantana tsoratadidy tsy miankina amin'ny browser.","reminder":"Looping Reminder: fampiharana izay mandefa fampandrenesana amin'ny fe-potoana voafaritra.","tictactoe":"Tic Tac Toe: lalao tic-tac-toe.","contact_title":"Fifandraisana","email":"Mailaka:","location":"Turin, Italia","choose_lang":"Safidio ny fiteny:","disclaimer_title":"Disclaimer","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Zo rehetra voatokana.","disclaimer_content3":"Ity serivisy ity dia mety hahitana fandikan-teny ampiasain'i GOOGLE. I GOOGLE dia manambara ny fiantohana rehetra mifandraika amin'ny fandikana, ny fanambarana na ny fampiharana azy, ao anatin'izany ny fiantohana, ny fifandraisan-davitra, ary ny fiantohana mivaingana amin'ny fahamendrehana sy ny tsy fitoviana amin'ny tanjona sy ny tsy fitoviana.","disclaimer_content4":"Nadika ity tranokala ity ho an'ny fahafaha-mampiasa anao amin'ny alàlan'ny rindrambaiko fandikan-teny izay ampandehanan'i Google Translate. Niezaka mafy ny nanome fandikan-teny marina, kanefa, tsy nisy fandikan-teny mandeha ho azy tonga lafatra ary tsy natao hanolo ny mpandika tenin'olombelona. Ny fandikan-teny dia omena ho serivisy ho an'ireo mpampiasa ny tranokala marcoparrone.github.io ary omena \"as is.\" Tsy misy fiantohana na inona na inona karazana, na voalaza na tsy tiana holazaina, momba ny maha-marina, azo itokisana na marina ny fandikan-teny vita avy amin'ny teny anglisy amin'ny fiteny hafa. Ny atiny sasany (toy ny sary, horonan-tsary, Flash sns) dia mety tsy voadika araka ny marina noho ny fetran'ny rindrambaiko fandikan-teny.","disclaimer_content5":"Ny lahatsoratra ofisialy dia ny kinova amin'ny tranokala amin'ny teny anglisy. Izay tsy fitoviana na fahasamihafana namboarina dia tsy mamatotra ary tsy misy akony ara-dalàna amin'ny fanarahan-dalàna na fampiharana. Raha misy ny fanontaniana mipoitra mifandraika amin'ny maha-marina ny fampahalalana voarakitra ao amin'ilay tranonkala voadika, dia jereo ny kinova amin'ny tranokala anglisy izay kinova ofisialy."}