{"title":"Marco Parrone","description":"Wharangi kaainga o Marco Parrone","home":"KĀINGA","about":"MURI","apps":"APPS","contact":"WHAKAPONO","homepage":" - wharangi kaainga","about_title":"Mō","about_content":"Kia ora, ko Marco Parrone ahau, nau mai ki taku whaarangi kaainga, i konei ka kitea e koe etahi taupānga i whakawhanakehia e au.","apps_title":"Apps","apps_content1":"Ka taea e koe te whakamatautau tika i nga waahanga ki te tirotiro, a ka taea e koe te whakauru mai i roto i a koe ano","apps_content2":"Mena kei a koe me te waea atamai Android, ka taea hoki e koe te whakauru i nga taupānga mai i te Google Play","apps_content3":"Mena he PC Matapihi to, ka taea hoki e koe te whakauru mai i te Whare Taonga Microsoft","notes":"Panui: he taupānga hei penapena me te whakarite tuhipoka.","bookmarks":"Kaiwhakahaere Tohuwāhi: he kaiwhakahaere tohu tohu-motuhake.","reminder":"Whakamaumahara Looping: he taupānga e tuku panui ana i nga waa kua tohua.","tictactoe":"Tic Tac Toe: he kemu tic-tac-koromatua.","contact_title":"Whakapaa","email":"Imeera:","location":"Turin, Itari","choose_lang":"Kōwhiria te reo:","disclaimer_title":"Whakakahoretanga","disclaimer_content1":"Mana pupuri © 2021 Marco Parrone.","disclaimer_content2":"Tika katoa.","disclaimer_content3":"TENEI TAUANGA KAUPAPA I TE WHAKAMAHI KAUPAPA KAUPAPA E GOOGLE. KAUPAPA KAUPAPA KAUPAPA KAUPAPA KAUPAPA KAUPAPA KAUPAPA KAUPAPA, KAUPAPA, ME NGA KAUPAPA KAUPAPA KAUPAPA, KAUPAPA KI TE WHAKAMAHI KAUPAPA ME TE KAUPAPA.","disclaimer_content4":"Kua whakamaorihia tenei paetukutuku mo to maamaa ma te whakamahi i nga raupaparorohiko whakamaori i whakamanahia e Google Translate. He kaha te whakapau kaha ki te whakarato i te whakamaoritanga tika, heoi, kaore he whakamaoritanga aunoatanga e tino tika ana, kaore ano hoki kia whakamaheretia nga kaiwhakamaori a te tangata. Ko nga whakamaoritanga ka tohaina hei ratonga ki nga kaiwhakamahi o te paetukutuku marcoparrone.github.io, ka tohaina \"rite tonu.\" Kaore he momo taurangi, ahakoa he whakaputa, he tohu ranei, i puta mo te tika, te pono, te tika ranei o nga whakamaoritanga mai i te Ingarihi ki tetahi atu reo. Ko etahi korero (penei i nga whakaahua, riipene ataata, Flash, me etahi atu) kaore pea i tika te whakamaoritia na te kaha o te raupaparorohiko whakamaori.","disclaimer_content5":"Ko te tuhinga mana te tuhinga Ingarihi o te paetukutuku. Ko nga rereketanga me nga rereketanga i hangaia i te whakamaoritanga kaore e herea ana kaore he painga o te ture mo te whakatutukitanga, ki te kaupapa whakahaere ranei. Mena he paatai ka pa ana ki te tika o nga korero kei roto i te paetukutuku kua whakamaorihia, tirohia te whakaputanga Ingarihi o te paetukutuku ko te putanga mana."}