{"title":"Марко Пароне","description":"Почетна страница на Марко Пароне","home":"ДОМ","about":"ЗА","apps":"АПЛИЦИ","contact":"КОНТАКТ","homepage":" - почетна страница","about_title":"За","about_content":"Здраво, јас сум Марко Пароне, добредојдовте на мојата почетна страница, тука можете да најдете неколку апликации што ги развив.","apps_title":"Апликации","apps_content1":"Апликациите можете да ги испробате директно во прелистувачот и исто така можете да ги инсталирате одвнатре","apps_content2":"Ако имате и паметен телефон со Android, можете да ги инсталирате апликациите и од Google Play","apps_content3":"Ако имате компјутер со Виндоус, можете да ги инсталирате и од продавницата на Мајкрософт","notes":"Белешки: апликација за зачувување и организирање белешки.","bookmarks":"Менаџер за обележувачи: менаџер за обележувачи независен од прелистувачот.","reminder":"Потсетник за јамка: апликација што испраќа известувања во дефинирани временски интервали.","tictactoe":"Tic Tac Toe: игра со Tic-Tac-Toe.","contact_title":"Контакт","email":"Е-пошта:","location":"Торино, Италија","choose_lang":"Изберете јазик:","disclaimer_title":"Одрекување","disclaimer_content1":"Авторски права © 2021 Марко Пароне.","disclaimer_content2":"Сите права се задржани.","disclaimer_content3":"ОВАА УСЛУГА МОAYЕ ДА СОДРИ ПРЕВЕДУВАА ОД ГОГЛУЛ. Гугл ги отфрла сите гаранции поврзани со преводите, изразени или имплементирани, вклучувајќи какви било гаранции за точност, веродостојност и какви било имплементирани гаранции за тргување, способност на фитнесот и фитнес","disclaimer_content4":"Оваа веб-страница е преведена за ваша погодност користејќи софтвер за превод напојуван од Google Translate. Направени се разумни напори да се обезбеди точен превод, сепак, ниту еден автоматски превод не е совршен, ниту има за цел да замени човечки преведувачи. Преводите се даваат како услуга за корисниците на веб-страницата marcoparrone.github.io и се дадени „како што е“. Не се дава никаква гаранција, изразена или имплицитна, за точноста, веродостојноста или точноста на кој било превод направен од англиски на кој било друг јазик. Некои содржини (како што се слики, видеа, Флеш, итн.) Можеби не се прецизно преведени поради ограничувањата на софтверот за превод.","disclaimer_content5":"Официјалниот текст е англиска верзија на веб-страницата. Било какви разлики или разлики создадени во преводот не се обврзувачки и немаат правно дејство заради усогласеност или цели на извршување. Доколку се појават прашања поврзани со точноста на информациите содржани во преведената веб-страница, упатете се на англиската верзија на веб-страницата што е официјална верзија."}