{"title":"മാർക്കോ പരോൺ","description":"മാർക്കോ പരോണിന്റെ ഹോം പേജ്","home":"ഹോം","about":"കുറിച്ച്","apps":"APPS","contact":"ബന്ധപ്പെടുക","homepage":" - ഹോം പേജ്","about_title":"കുറിച്ച്","about_content":"ഹലോ, ഞാൻ മാർക്കോ പരോൺ, എന്റെ ഹോം പേജിലേക്ക് സ്വാഗതം, ഞാൻ വികസിപ്പിച്ച ചില ആപ്ലിക്കേഷനുകൾ ഇവിടെ നിങ്ങൾക്ക് കണ്ടെത്താം.","apps_title":"അപ്ലിക്കേഷനുകൾ","apps_content1":"നിങ്ങൾക്ക് അപ്ലിക്കേഷനുകൾ നേരിട്ട് ബ്രൗസറിൽ പരീക്ഷിക്കാൻ കഴിയും, മാത്രമല്ല നിങ്ങൾക്ക് അവ അവിടെ നിന്ന് തന്നെ ഇൻസ്റ്റാൾ ചെയ്യാനും കഴിയും","apps_content2":"നിങ്ങൾക്കും Android സ്മാർട്ട്‌ഫോണും ഉണ്ടെങ്കിൽ, നിങ്ങൾക്ക് Google Play- യിൽ നിന്ന് അപ്ലിക്കേഷനുകൾ ഇൻസ്റ്റാൾ ചെയ്യാനും കഴിയും","apps_content3":"നിങ്ങൾക്ക് ഒരു വിൻഡോസ് പിസി ഉണ്ടെങ്കിൽ, നിങ്ങൾക്ക് അവ മൈക്രോസോഫ്റ്റ് സ്റ്റോറിൽ നിന്നും ഇൻസ്റ്റാൾ ചെയ്യാനും കഴിയും","notes":"കുറിപ്പുകൾ: കുറിപ്പുകൾ സംരക്ഷിക്കാനും ഓർഗനൈസുചെയ്യാനുമുള്ള ഒരു അപ്ലിക്കേഷൻ.","bookmarks":"ബുക്ക്മാർക്കുകളുടെ മാനേജർ: ഒരു ബ്ര browser സർ-സ്വതന്ത്ര ബുക്ക്മാർക്ക് മാനേജർ.","reminder":"ലൂപ്പിംഗ് ഓർമ്മപ്പെടുത്തൽ: നിർദ്ദിഷ്ട ഇടവേളകളിൽ അറിയിപ്പുകൾ അയയ്‌ക്കുന്ന ഒരു അപ്ലിക്കേഷൻ.","tictactoe":"ടിക് ടാക് ടോ: ഒരു ടിക്-ടാക്-ടോ ഗെയിം.","contact_title":"ബന്ധപ്പെടുക","email":"ഇമെയിൽ:","location":"ടൂറിൻ, ഇറ്റലി","choose_lang":"ഭാഷ തിരഞ്ഞെടുക്കുക:","disclaimer_title":"നിരാകരണം","disclaimer_content1":"പകർപ്പവകാശം © 2021 മാർക്കോ പരോൺ.","disclaimer_content2":"എല്ലാ അവകാശങ്ങളും നിക്ഷിപ്തം.","disclaimer_content3":"ഈ സേവനം GOOGLE നൽ‌കിയ വിവർത്തനങ്ങൾ‌ തുടരാം. വിവർത്തനങ്ങളുമായി ബന്ധപ്പെട്ട എല്ലാ വാറണ്ടികളും ഗൂഗിൾ നിരാകരിച്ചു, പ്രകടിപ്പിക്കുകയോ പ്രയോഗത്തിൽ വരുത്തുകയോ ചെയ്യുന്നു, കൃത്യത, വിശ്വാസ്യത, വാണിജ്യപരമായ ഏതൊരു കാര്യക്ഷമതയുമുള്ള വാറണ്ടികൾ എന്നിവ ഉൾക്കൊള്ളുന്നു.","disclaimer_content4":"Google വിവർത്തനം നൽകുന്ന വിവർത്തന സോഫ്റ്റ്വെയർ ഉപയോഗിച്ച് നിങ്ങളുടെ സൗകര്യാർത്ഥം ഈ വെബ്സൈറ്റ് വിവർത്തനം ചെയ്തു. കൃത്യമായ വിവർത്തനം നൽകാൻ ന്യായമായ ശ്രമങ്ങൾ നടന്നിട്ടുണ്ട്, എന്നിരുന്നാലും, ഒരു യാന്ത്രിക വിവർത്തനവും തികഞ്ഞതല്ല അല്ലെങ്കിൽ മനുഷ്യ വിവർത്തകരെ മാറ്റിസ്ഥാപിക്കാൻ ഉദ്ദേശിക്കുന്നില്ല. marcoparrone.github.io വെബ്‌സൈറ്റിന്റെ ഉപയോക്താക്കൾ‌ക്ക് ഒരു സേവനമായി വിവർത്തനങ്ങൾ‌ നൽ‌കുന്നു, മാത്രമല്ല അവ “ഉള്ളതുപോലെ” നൽ‌കുകയും ചെയ്യുന്നു. ഇംഗ്ലീഷിൽ നിന്ന് മറ്റേതൊരു ഭാഷയിലേക്കും നടത്തിയ വിവർത്തനങ്ങളുടെ കൃത്യത, വിശ്വാസ്യത അല്ലെങ്കിൽ കൃത്യത എന്നിവ സംബന്ധിച്ച് ഒരു തരത്തിലുള്ള വാറന്റിയോ പ്രകടിപ്പിക്കുകയോ സൂചിപ്പിക്കുകയോ ചെയ്തിട്ടില്ല. വിവർത്തന സോഫ്റ്റ്വെയറിന്റെ പരിമിതികൾ കാരണം ചില ഉള്ളടക്കം (ഇമേജുകൾ, വീഡിയോകൾ, ഫ്ലാഷ് മുതലായവ) കൃത്യമായി വിവർത്തനം ചെയ്യപ്പെടില്ല.","disclaimer_content5":"വെബ്‌സൈറ്റിന്റെ ഇംഗ്ലീഷ് പതിപ്പാണ് text ദ്യോഗിക വാചകം. വിവർത്തനത്തിൽ‌ സൃഷ്‌ടിച്ച ഏതെങ്കിലും പൊരുത്തക്കേടുകളോ വ്യത്യാസങ്ങളോ ബന്ധിപ്പിക്കുന്നില്ല, മാത്രമല്ല അവ പാലിക്കുന്നതിനോ നടപ്പിലാക്കുന്നതിനോ നിയമപരമായ യാതൊരു സ്വാധീനവുമില്ല. വിവർ‌ത്തനം ചെയ്‌ത വെബ്‌സൈറ്റിൽ‌ അടങ്ങിയിരിക്കുന്ന വിവരങ്ങളുടെ കൃത്യതയുമായി ബന്ധപ്പെട്ട് എന്തെങ്കിലും ചോദ്യങ്ങൾ‌ ഉണ്ടെങ്കിൽ‌, website ദ്യോഗിക പതിപ്പായ വെബ്‌സൈറ്റിന്റെ ഇംഗ്ലീഷ് പതിപ്പ് പരിശോധിക്കുക."}