{"title":"Марко Парроне","description":"Марко Парронегийн нүүр хуудас","home":"Нүүр хуудас","about":"ТУХАЙ","apps":"APPS","contact":"ХОЛБОО БАРИХ","homepage":" - нүүр хуудас","about_title":"Тухай","about_content":"Сайн уу, би Марко Парроне байна, миний нүүр хуудсанд тавтай морилно уу, эндээс миний боловсруулсан хэдэн програмыг олох боломжтой.","apps_title":"Апп","apps_content1":"Та програмыг шууд хөтөч дээр туршиж үзэх боломжтой бөгөөд дотроос нь суулгаж болно","apps_content2":"Хэрэв танд Android ухаалаг гар утас байгаа бол та Google Play-ээс програм суулгаж болно","notes":"Тэмдэглэл: тэмдэглэл хадгалах, цэгцлэх зориулалттай апп.","bookmarks":"Хавчуургын менежер: хөтөчөөс хараат бус хавчуургын менежер.","reminder":"Looping Reminder: мэдэгдэл цаг хугацааны тодорхой хугацаанд явуулдаг програм.","tictactoe":"Tic Tac Toe: tic-tac-toe тоглоом.","contact_title":"Холбоо барих","email":"Имэйл:","location":"Итали, Турин","choose_lang":"Хэлийг сонгоно уу:","disclaimer_title":"Анхааруулга","disclaimer_content1":"Зохиогчийн эрх © 2021 Marco Parrone.","disclaimer_content2":"Бүх эрх хуулиар хамгаалагдсан.","disclaimer_content3":"ЭНЭ ҮЙЛЧИЛГЭЭ нь GOOGLE-ийн хүч чадалтай орчуулгуудыг багтааж болно. GOOGLE ОРЧУУЛГААР ХОЛБОГДОХ БҮХ БАТАЛГААГ ҮНЭЛГЭЭ, ҮНЭЛГЭЭ, ҮНЭЛГЭЭ, НАЙДВАРТАЙ БОЛОМЖ, БИЧЛЭГЧИЙН ПИНФОРПОРЫН ХУДАЛДАН АВАХ БОЛОМЖ, БОЛОМЖТОЙ БАТАЛГААГ ҮНЭЛГЭЭД БАЙНА.","disclaimer_content4":"Энэхүү вэбсайтыг Google Translate-ээр ажилладаг орчуулгын програм хангамж ашиглан орчуулахад зориулагдсан болно. Үнэн зөв орчуулга хийхийн тулд боломжийн хүчин чармайлт гаргасан боловч ямар ч автоматжуулсан орчуулга төгс төгөлдөр биш бөгөөд хүний орчуулагчийг орлох зорилгогүй юм. Орчуулгыг marcoparrone.com вэбсайтын хэрэглэгчдэд үйлчилгээ болгон өгдөг бөгөөд \"байгаагаар нь\" өгдөг. Англи хэлнээс бусад хэл рүү орчуулсан аливаа орчуулгын үнэн зөв, найдвартай, үнэн зөв эсэх талаар илэрхийлэгдсэн эсвэл далд хэлбэрээр ямар ч баталгаа гаргахгүй. Орчуулгын програм хангамжийн хязгаарлагдмал байдлаас шалтгаалан зарим агуулга (зураг, видео, Flash гэх мэт) үнэн зөв орчуулагдаагүй байж магадгүй юм.","disclaimer_content5":"Албан ёсны текст нь вэбсайтын Англи хэл дээрх хувилбар юм. Орчуулгад үүссэн аливаа зөрүү, ялгаа нь заавал дагаж мөрдөхгүй бөгөөд дагаж мөрдөх, хэрэгжүүлэх зорилгоор хууль эрх зүйн нөлөө үзүүлэхгүй. Орчуулсан вэбсайтад байршуулсан мэдээллийн үнэн зөвтэй холбоотой асуулт гарвал албан ёсны хувилбар болох вэбсайтын Англи хэл дээрх хувилбараас лавлана уу."}