{"title":"मार्को पॅरोन","description":"मार्को पॅरोनचे मुख्यपृष्ठ","home":"मुख्यपृष्ठ","about":"बद्दल","apps":"एपीपीएस","contact":"संपर्क","homepage":" - मुख्यपृष्ठ","about_title":"बद्दल","about_content":"हॅलो, मी मार्को पॅरोन आहे, माझ्या मुख्यपृष्ठावर आपले स्वागत आहे, येथे मी विकसित केलेले काही अ‍ॅप्स आपल्याला मिळतील.","apps_title":"अ‍ॅप्स","apps_content1":"आपण अ‍ॅप्स थेट ब्राउझरमध्ये वापरुन पाहू शकता आणि आपण तिथूनच त्यास स्थापित करू शकता","apps_content2":"आपल्याकडे आणि Android स्मार्टफोन असल्यास आपण Google Play वरून अ‍ॅप्स देखील स्थापित करू शकता","apps_content3":"आपल्याकडे विंडोज पीसी असल्यास आपण ते मायक्रोसॉफ्ट स्टोअर वरून देखील स्थापित करू शकता","notes":"टिपा: नोट्स जतन आणि व्यवस्थापित करण्यासाठी अॅप.","bookmarks":"बुकमार्क व्यवस्थापक: ब्राउझर-स्वतंत्र बुकमार्क व्यवस्थापक.","reminder":"लूपिंग स्मरणपत्रः एक अ‍ॅप जो वेळोवेळी परिभाषित अंतराल वर सूचना पाठवते.","tictactoe":"टिक टॅक टू: एक टिक-टॅक-टू गेम.","contact_title":"संपर्क","email":"ईमेल:","location":"टुरिन, इटली","choose_lang":"भाषा निवडा:","disclaimer_title":"अस्वीकरण","disclaimer_content1":"कॉपीराइट 21 2021 मार्को पॅरोन.","disclaimer_content2":"सर्व हक्क राखीव.","disclaimer_content3":"ही सेवा कदाचित GOOGLE द्वारा समर्थित अनुवादांचे भाषांतर करू शकते. Google भाषांतर, स्पष्टीकरण किंवा स्पष्ट केलेल्या कोणत्याही हमी, विश्वासार्हता, आणि भागीदारीच्या भागीदारी, योग्यतेची आणि योग्यतेची कोणतीही हमी दिलेली नसलेली हमी या सर्व हमी अस्वीकृत करतो.","disclaimer_content4":"Google भाषांतर द्वारा समर्थित भाषांतर सॉफ्टवेअर वापरुन आपल्या सोयीसाठी या वेबसाइटचे भाषांतर केले गेले आहे. अचूक भाषांतर प्रदान करण्यासाठी वाजवी प्रयत्न केले गेले आहेत, तथापि, कोणतीही स्वयंचलित अनुवाद परिपूर्ण नाही किंवा मानवी अनुवादकांची जागा घेण्याचा हेतू नाही. भाषांतर ही मार्कॉपरोन डॉट कॉम वेबसाइटच्या वापरकर्त्यांसाठी सेवा म्हणून प्रदान केली जातात आणि \"जशी आहे तशी प्रदान केली जातात.\" इंग्रजीतून इतर भाषेत घेतलेल्या कोणत्याही भाषांतरांची अचूकता, विश्वसनीयता किंवा शुद्धता याविषयी कोणत्याही प्रकारचे कोणतीही हमी दिलेली नाही. भाषांतर सॉफ्टवेअरच्या मर्यादेमुळे काही सामग्री (जसे की प्रतिमा, व्हिडिओ, फ्लॅश इ.) अचूक भाषांतर केली जाऊ शकत नाही.","disclaimer_content5":"अधिकृत मजकूर वेबसाइटची इंग्रजी आवृत्ती आहे. भाषांतरात तयार केलेली कोणतीही विसंगती किंवा फरक बंधनकारक नसतात आणि पालन किंवा अंमलबजावणीच्या हेतूंसाठी कोणताही कायदेशीर प्रभाव नसतात. अनुवादित वेबसाइटमध्ये असलेल्या माहितीच्या अचूकतेशी संबंधित काही प्रश्न उद्भवल्यास वेबसाइटची इंग्रजी आवृत्ती पहा जी अधिकृत आवृत्ती आहे."}