{"title":"Marco Parrone","description":"Laman utama Marco Parrone","home":"RUMAH","about":"TENTANG","apps":"APLIKASI","contact":"HUBUNGI","homepage":" - laman utama","about_title":"Mengenai","about_content":"Halo, saya Marco Parrone, selamat datang di halaman rumah saya, di sini anda boleh menemui beberapa aplikasi yang saya kembangkan.","apps_title":"Aplikasi","apps_content1":"Anda boleh mencuba aplikasinya secara langsung di penyemak imbas, dan anda juga boleh memasangnya dari dalam","apps_content2":"Sekiranya anda mempunyai dan telefon pintar Android, anda juga boleh memasang aplikasi dari Google Play","apps_content3":"Sekiranya anda mempunyai PC Windows, anda juga boleh memasangnya dari Kedai Microsoft","notes":"Catatan: aplikasi untuk menyimpan dan menyusun nota.","bookmarks":"Pengurus Penanda Halaman: pengurus penanda buku bebas penyemak imbas.","reminder":"Peringatan Gelung: aplikasi yang menghantar pemberitahuan pada selang waktu yang ditentukan.","tictactoe":"Tic Tac Toe: permainan tic-tac-toe.","contact_title":"Hubungi","email":"E-mel:","location":"Turin, Itali","choose_lang":"Pilih bahasa:","disclaimer_title":"Penafian","disclaimer_content1":"Hak Cipta © 2021 Marco Parrone.","disclaimer_content2":"Hak cipta terpelihara.","disclaimer_content3":"PERKHIDMATAN INI MUNGKIN MENGANDUNGI TERJEMAHAN YANG DIKUASAI OLEH GOOGLE. GOOGLE MENAFIKAN SEMUA JAMINAN YANG BERKAITAN DENGAN TERJEMAHAN, MENGESAHKAN ATAU TERSIRAT, TERMASUK SETIAP JAMINAN KETEPATAN, KEBOLEHPERCAYAAN, DAN SETIAP JAMINAN TERSEBUT DENGAN KEBERKESANAN, KESESUAIAN UNTUK TUJUAN MAKLUMAT.","disclaimer_content4":"Laman web ini telah diterjemahkan untuk kemudahan anda menggunakan perisian terjemahan yang dikuasakan oleh Google Translate. Usaha yang wajar telah dilakukan untuk memberikan terjemahan yang tepat, namun, tidak ada terjemahan automatik yang sempurna dan juga tidak bertujuan untuk menggantikan penterjemah manusia. Terjemahan disediakan sebagai perkhidmatan kepada pengguna laman web marcoparrone.com, dan disediakan \"sebagaimana adanya.\" Tiada jaminan apa pun, baik tersurat atau tersirat, dibuat mengenai ketepatan, kebolehpercayaan, atau ketepatan terjemahan apa pun yang dibuat dari bahasa Inggeris ke bahasa lain. Beberapa kandungan (seperti gambar, video, Flash, dll.) Mungkin tidak diterjemahkan dengan tepat kerana keterbatasan perisian terjemahan.","disclaimer_content5":"Teks rasmi adalah laman web versi Bahasa Inggeris. Sebarang perbezaan atau perbezaan yang dibuat dalam terjemahan tidak mengikat dan tidak mempunyai kesan undang-undang untuk tujuan pematuhan atau penguatkuasaan. Sekiranya ada pertanyaan yang berkaitan dengan ketepatan maklumat yang terdapat dalam laman web yang diterjemahkan, rujuk laman web versi Bahasa Inggeris yang merupakan versi rasmi."}