{"title":"Marco Parrone","description":"Il-paġna ewlenija ta 'Marco Parrone","home":"HOME","about":"DWAR","apps":"APPS","contact":"KUNTATT","homepage":" - il-paġna ewlenija","about_title":"Dwar","about_content":"Hello, jien Marco Parrone, merħba fil-home page tiegħi, hawn tista 'ssib xi apps li żviluppajt.","apps_title":"Applikazzjonijiet","apps_content1":"Tista 'tipprova l-applikazzjonijiet direttament fil-browser, u tista' tinstallahom minn ġewwa hemm ukoll","apps_content2":"Jekk għandek smartphone Android, tista 'wkoll tinstalla l-apps minn Google Play","apps_content3":"Jekk għandek PC bil-Windows, tista 'wkoll tinstallahom mill-Microsoft Store","notes":"Noti: app biex issalva u torganizza noti.","bookmarks":"Maniġer tal-Bookmarks: maniġer tal-bookmarks indipendenti mill-browser.","reminder":"Looping Reminder: app li tibgħat notifiki f'intervalli ta 'żmien definiti.","tictactoe":"Tic Tac Toe: logħba tic-tac-toe.","contact_title":"Kuntatt","email":"Email:","location":"Turin, l-Italja","choose_lang":"Agħżel il-lingwa:","disclaimer_title":"Ċaħda","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Id-Drittijiet kollha Riservati.","disclaimer_content3":"DAN IS-SERVIZZ JISTA 'JKUN FIH TRADUZZJONIJIET LI JAĦDMU GOOGLE. GOOGLE JIKKONJENJA L-GARANZIJI KOLLHA RELATATI MAL-TRADUZZJONIJIET, ESPRESSI JEW IMPLIĊITI, INKLUŻI KWALUNKWE GARANZIJA TA 'EŻATTEZZA, AFFIDABBILTÀ, U KWALUNKWEW GARANZIJA IMPLICITA TA' KUMMERĊJABBILTÀ, ADATTÀ GĦAL GĦAN PARTIKOLARI U NON-KSUR.","disclaimer_content4":"Dan il-websajt ġie tradott għall-konvenjenza tiegħek bl-użu ta 'softwer ta' traduzzjoni mħaddem minn Google Translate. Saru sforzi raġonevoli biex tiġi pprovduta traduzzjoni preċiża, madankollu, l-ebda traduzzjoni awtomatizzata mhija perfetta u lanqas hija maħsuba biex tissostitwixxi tradutturi umani. It-traduzzjonijiet huma pprovduti bħala servizz lill-utenti tal-websajt marcoparrone.github.io, u huma pprovduti \"kif inhi.\" L-ebda garanzija ta 'kwalunkwe tip, espressa jew impliċita, ma ssir dwar l-eżattezza, l-affidabbiltà, jew il-korrettezza ta' kwalunkwe traduzzjoni magħmula mill-Ingliż għal kwalunkwe lingwa oħra. Xi kontenut (bħal immaġini, vidjows, Flash, eċċ.) Jista 'ma jkunx tradott b'mod preċiż minħabba l-limitazzjonijiet tas-softwer tat-traduzzjoni.","disclaimer_content5":"It-test uffiċjali huwa l-verżjoni Ingliża tal-websajt. Kwalunkwe diskrepanza jew differenza maħluqa fit-traduzzjoni mhumiex vinkolanti u m'għandhom l-ebda effett legali għal skopijiet ta 'konformità jew infurzar. Jekk jinqalgħu xi mistoqsijiet relatati mal-eżattezza tal-informazzjoni li tinsab fil-websajt tradotta, irreferi għall-verżjoni Ingliża tal-websajt li hija l-verżjoni uffiċjali."}