{"title":"Marco Parrone","description":"Marco Parrone ၏ပင်မစာမျက်နှာ","home":"မူလစာမျက်နှာ","about":"အကြောင်း","apps":"APPS","contact":"ဆက်သွယ်ရန်","homepage":" - ပင်မစာမျက်နှာ","about_title":"အကြောင်း","about_content":"မင်္ဂလာပါကျွန်ုပ် Marco Parrone ဖြစ်ပါသည်။ ကျွန်ုပ်၏ပင်မစာမျက်နှာသို့လာပါ။ ဤနေရာတွင်ကျွန်ုပ်တီထွင်ခဲ့သောအက်ပလီကေးရှင်းအချို့ကိုတွေ့နိုင်ပါသည်။","apps_title":"အက်ပလီကေးရှင်းများ","apps_content1":"Apps များကို Browser တွင်တိုက်ရိုက်စမ်းကြည့်နိုင်ပြီး၎င်းအတွင်းမှလည်း၎င်းတို့ကိုထည့်သွင်းနိုင်သည်","apps_content2":"သင့်တွင် Android စမတ်ဖုန်းရှိပါကသင်သည် Google Play မှအက်ပ်များကိုလည်းတပ်ဆင်နိုင်သည်","notes":"မှတ်စုများ - မှတ်စုများကိုသိမ်းရန်နှင့်စုစည်းရန်အက်ပ်တစ်ခု။","bookmarks":"Bookmarks Manager - ဘရောက်ဇာသီးခြားလွတ်လပ်သော Bookmarks manager ။","reminder":"Looping Reminder - သတ်မှတ်ထားသောအချိန်ကာလများအတွင်းသတိပေးချက်များကိုပေးပို့သည့် app တစ်ခု။","tictactoe":"Tic Tac Toe: tic-tac-toe ဂိမ်း။","contact_title":"ဆက်သွယ်ရန်","email":"အီးမေး","location":"တူရင်, အီတလီ","choose_lang":"ဘာသာစကားရွေးပါ","disclaimer_title":"ငြင်းဆိုမှု","disclaimer_content1":"မူပိုင်ခွင့်© 2021 Marco Parrone ။","disclaimer_content2":"မူပိုင်ခွင့်ကိုလက်ဝယ်ထားသည်။","disclaimer_content3":"ဒီ ၀ န်ဆောင်မှုက GOOGLE အားဖြင့်ပြောင်းလဲသောအပြောင်းအလဲများရှိနိုင်ပါသည်။ ဂူဂဲလ်သည်ယုံကြည်စိတ်ချရမှု၊ ယုံကြည်စိတ်ချရမှုနှင့်ကုန်သွယ်မှုအာမခံချက်နှင့်အပိုပစ္စည်း ၀ န်ဆောင်မှုအတွက်မည်သည့်အာမခံချက်မဆို၊","disclaimer_content4":"ဤဝဘ်ဆိုက်ကို Google Translate မှဘာသာပြန်သောဆော့ဝဲလ်ကို အသုံးပြု၍ အဆင်ပြေစေရန်ဘာသာပြန်ထားသည်။ တိကျမှန်ကန်သောဘာသာပြန်ဆိုမှုကိုပေးနိုင်ရန်အကျိုးသင့်အကြောင်းသင့်ရှိသောကြိုးပမ်းမှုများပြုလုပ်ခဲ့သည်၊ သို့သော်အလိုအလျောက်ဘာသာပြန်ဆိုထားခြင်းမရှိသည့်အပြင်လူ့ဘာသာပြန်သူများနှင့်အစားထိုးရန်လည်းမရည်ရွယ်ပါ။ ဘာသာပြန်များကို marcoparrone.com ဝက်ဘ်ဆိုက်အသုံးပြုသူများအား ၀ န်ဆောင်မှုအဖြစ်ပေးပြီး၊ ထုတ်ဖော်သို့မဟုတ်အဓိပ္ပာယ်သက်ရောက်သောမည်သည့်အာမခံချက်မျှအင်္ဂလိပ်မှဘာသာပြန်ထားသောအခြားမည်သည့်ဘာသာကိုမဆိုတိကျမှန်ကန်မှု၊ ဘာသာပြန်ဆော့ (ဖ်) ဝဲ၏ကန့်သတ်ချက်များကြောင့်အချို့သောအကြောင်းအရာများ (ပုံများ၊ ဗွီဒီယိုများ၊ Flash စသည်တို့) ကိုတိကျစွာဘာသာပြန်ဆိုနိုင်မည်မဟုတ်ပါ။","disclaimer_content5":"တရားဝင်စာသားသည်ဝက်ဘ်ဆိုက်၏အင်္ဂလိပ်ပုံစံဖြစ်သည်။ ဘာသာပြန်၌ပြုလုပ်သောကွာဟချက်များသို့မဟုတ်ကွဲပြားခြားနားမှုများသည်စည်းနှောင်မှုမရှိဘဲလိုက်နာမှုရှိရန်သို့မဟုတ်လိုက်နာရန်ရည်ရွယ်ချက်အတွက်ဥပဒေအရသက်ရောက်မှုမရှိပါ။ ဘာသာပြန် ၀ က်ဘ်ဆိုဒ်တွင်ပါ ၀ င်သည့်အချက်အလက်များ၏တိကျမှုနှင့် ပတ်သက်၍ မေးခွန်းများပေါ်ပေါက်ပါကတရားဝင်မူကွဲဖြစ်သောဝက်ဘ်ဆိုက်၏အင်္ဂလိပ်ပုံစံကိုကိုးကားပါ။"}