{"title":"मार्को पेरोन","description":"मार्को Parrone को गृह पृष्ठ","home":"घर","about":"बारेमा","apps":"APPS","contact":"सम्पर्क गर्नुहोस्","homepage":" - गृह पृष्ठ","about_title":"बारेमा","about_content":"नमस्कार, म मार्को पर्रोन हुँ, मेरो घर पृष्ठमा स्वागत छ, यहाँ तपाईले केहि अनुप्रयोगहरू पाउन सक्नुहुन्छ जुन मैले विकास गरेको छु।","apps_title":"एप्स","apps_content1":"तपाईं अनुप्रयोगहरू सिधा ब्राउजरमा प्रयास गर्न सक्नुहुनेछ, र तपाईं त्यहाँ भित्रबाट तिनीहरूलाई स्थापना गर्न सक्नुहुनेछ","apps_content2":"यदि तपाईंसँग र एन्ड्रोइड स्मार्टफोन छ भने, तपाईं गुगल प्ले बाट पनि अनुप्रयोगहरू स्थापना गर्न सक्नुहुनेछ","apps_content3":"यदि तपाईंसँग विन्डोज पीसी छ भने, तपाईं तिनीहरूलाई माइक्रोसफ्ट स्टोरबाट स्थापना गर्न सक्नुहुनेछ","notes":"नोट: नोटहरू बचत गर्न र व्यवस्थित गर्न एउटा अनुप्रयोग।","bookmarks":"बुकमार्क प्रबन्धक: एक ब्राउजर स्वतन्त्र बुकमार्क प्रबन्धक।","reminder":"लुपिंग रिमाइन्डर: एक अनुप्रयोग जसले समयको परिभाषित अन्तरालहरूमा सूचनाहरू पठाउँदछ।","tictactoe":"टिक टेक टू: टिक टिक-टू टु।","contact_title":"सम्पर्क","email":"ईमेल:","location":"टुरिन, इटाली","choose_lang":"भाषा छनौट गर्नुहोस्:","disclaimer_title":"अस्वीकरण","disclaimer_content1":"प्रतिलिपि अधिकार © २०२१ मार्को पारोन।","disclaimer_content2":"सबै अधिकार सुरक्षित।","disclaimer_content3":"यो सेवा Google द्वारा समर्थित अनुवादहरू अनुवादित हुन सक्छ। गुगलले अनुवाद, सम्बन्धी स्पष्ट वा लागू गरिएको, कुनै पनि ग्यारेन्टी, विश्वास, र मर्चेंटेबिलिटी, फिटनेस र पार्टनर पार्टिसिपको कुनै पनि ग्यारेन्टीको वारंटी समावेश सहितका सबै वारेन्टीहरू अस्वीकृत गर्दछ।","disclaimer_content4":"यो वेबसाइट गुगल अनुवाद द्वारा संचालित अनुवाद सफ्टवेयर प्रयोग गरी तपाईको सुविधाको लागि अनुवाद गरिएको हो। उचित अनुवाद प्रदान गर्न उचित प्रयास गरिएको छ, यद्यपि कुनै पनि स्वचालित अनुवाद उत्तम छैन र यो मानव अनुवादकहरू बदल्ने उद्देश्यले आएको छैन। अनुवादहरू marcoparrone.github.io वेबसाइटका प्रयोगकर्ताहरूलाई सेवाको रूपमा प्रदान गरिएको छ, र प्रदान गरिएको छ \"जस्तो छ\"। कुनै पनि प्रकारको ग्यारेन्टी, या त अभिव्यक्त वा निहित, कुनै पनि अन्य भाषामा अ from्ग्रेजीबाट अनुवाद गरिएको कुनै पनि अनुवादको शुद्धता, विश्वसनीयता, वा शुद्धताको रूपमा गरिन्छ। केहि सामग्री (जस्तै छविहरू, भिडियोहरू, फ्ल्यास, आदि) अनुवाद सफ्टवेयरको सीमितताको कारण सहि अनुवाद गर्न नसकिने हुन सक्छ।","disclaimer_content5":"आधिकारिक पाठ वेबसाइटको अंग्रेजी संस्करण हो। अनुवादमा सिर्जना गरिएका कुनै पनि भिन्नता वा मतभेद बाध्यकारी छैनन् र अनुपालन वा कार्यान्वयन उद्देश्यको लागि कुनै कानुनी प्रभाव छैन। यदि कुनै प्रश्नहरू अनुवादित वेबसाइटमा निहित जानकारीको शुद्धतासँग सम्बन्धित छ भने वेबसाइटको अ version्ग्रेजी संस्करणमा हेर्नुहोस् जुन आधिकारिक संस्करण हो।"}