{"title":"Marco Parrone","description":"Startpagina van Marco Parrone","home":"HUIS","about":"OVER","apps":"APPS","contact":"CONTACT","homepage":" - Startpagina","about_title":"Over","about_content":"Hallo, ik ben Marco Parrone, welkom op mijn homepage, hier vind je enkele apps die ik heb ontwikkeld.","apps_title":"Apps","apps_content1":"U kunt de apps rechtstreeks in de browser uitproberen en u kunt ze ook van binnenuit installeren","apps_content2":"Als u een Android-smartphone heeft, kunt u de apps ook installeren via Google Play","apps_content3":"Als u een Windows-pc heeft, kunt u deze ook installeren vanuit de Microsoft Store","notes":"Notities: een app om notities op te slaan en te ordenen.","bookmarks":"Bookmarks Manager: een browseronafhankelijke bladwijzerbeheerder.","reminder":"Herinnering in herhalingen: een app die met gedefinieerde tijdsintervallen meldingen verzendt.","tictactoe":"Tic Tac Toe: een tic-tac-toe-spel.","contact_title":"Contact","email":"E-mailadres:","location":"Turijn, Italië","choose_lang":"Kies de taal:","disclaimer_title":"Disclaimer","disclaimer_content1":"Auteursrecht © 2021 Marco Parrone.","disclaimer_content2":"Alle rechten voorbehouden.","disclaimer_content3":"DEZE SERVICE KAN VERTALINGEN BEVATTEN DIE DOOR GOOGLE WORDEN AANGEVOERD. GOOGLE WIJST ALLE GARANTIES AF MET BETREKKING TOT DE VERTALINGEN, EXPLICIET OF IMPLICIET, MET INBEGRIP VAN GARANTIES VAN NAUWKEURIGHEID, BETROUWBAARHEID EN ALLE IMPLICIETE GARANTIES VAN VERKOOPBAARHEID, GESCHIKTHEID VOOR EEN BEPAALD DOEL EN NIET-INBREUK.","disclaimer_content4":"Deze website is voor uw gemak vertaald met behulp van vertaalsoftware van Google Translate. Er zijn redelijke inspanningen geleverd om een nauwkeurige vertaling te leveren, maar geen enkele geautomatiseerde vertaling is perfect en ook niet bedoeld om menselijke vertalers te vervangen. Vertalingen worden geleverd als een service aan gebruikers van de website marcoparrone.github.io en worden geleverd \"in de huidige staat\". Er wordt geen enkele garantie gegeven, expliciet noch impliciet, met betrekking tot de nauwkeurigheid, betrouwbaarheid of juistheid van vertalingen die vanuit het Engels in een andere taal zijn gemaakt. Sommige inhoud (zoals afbeeldingen, video's, Flash, enz.) Wordt mogelijk niet nauwkeurig vertaald vanwege de beperkingen van de vertaalsoftware.","disclaimer_content5":"De officiële tekst is de Engelse versie van de website. Eventuele discrepanties of verschillen die in de vertaling zijn ontstaan, zijn niet bindend en hebben geen rechtsgevolgen voor nalevings- of handhavingsdoeleinden. Als er vragen zijn over de juistheid van de informatie op de vertaalde website, raadpleeg dan de Engelse versie van de website, dit is de officiële versie."}