{"title":"Marco Parrone","description":"Hjemmeside til Marco Parrone","home":"HJEM","about":"OM","apps":"APPS","contact":"TA KONTAKT MED","homepage":" - hjemmesiden","about_title":"Om","about_content":"Hei, jeg er Marco Parrone, velkommen til hjemmesiden min, her kan du finne noen apper som jeg utviklet.","apps_title":"Apper","apps_content1":"Du kan prøve appene direkte i nettleseren, og du kan også installere dem derfra","apps_content2":"Hvis du har en Android-smarttelefon, kan du også installere appene fra Google Play","notes":"Merknader: en app for å lagre og organisere notater.","bookmarks":"Bookmarks Manager: en nettleseruavhengig bokmerkesjef.","reminder":"Looping Reminder: en app som sender varsler med definerte tidsintervaller.","tictactoe":"Tic Tac Toe: et tic-tac-toe-spill.","contact_title":"Ta kontakt med","email":"E-post:","location":"Torino, Italia","choose_lang":"Velg språk:","disclaimer_title":"Ansvarsfraskrivelse","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Alle rettigheter forbeholdt.","disclaimer_content3":"DENNE TJENESTEN KAN INNEHOLDE OVERSETTELSER KRAVT AV GOOGLE. GOOGLE FRASKRIVER ALLE GARANTIER RELATERT TIL OVERSETTELSENE, UDTRYKT ELLER UNDERFORSTÅTT, INKLUDERT ALLE GARANTIER FOR NØYAKTIGHET, PÅLITELIGHET, OG ALLE UNDERFORSTÅTTE GARANTIER FOR SALGSMERKELIGHET, FITNESS FOR ET SÆRLIG FORMÅL.","disclaimer_content4":"Dette nettstedet er oversatt for din bekvemmelighet ved hjelp av oversettelsesprogramvare drevet av Google Translate. Det er gjort rimelige anstrengelser for å gi en nøyaktig oversettelse, men ingen automatisert oversettelse er perfekt og er heller ikke ment å erstatte menneskelige oversettere. Oversettelser tilbys som en tjeneste til brukere av nettsiden marcoparrone.com, og leveres \"som de er.\" Ingen garantier av noe slag, verken uttrykt eller underforstått, er gitt med hensyn til nøyaktighet, pålitelighet eller korrekthet av oversettelser laget fra engelsk til noe annet språk. Noe innhold (som bilder, videoer, Flash osv.) Blir kanskje ikke oversatt nøyaktig på grunn av begrensningene i oversettelsesprogramvaren.","disclaimer_content5":"Den offisielle teksten er den engelske versjonen av nettstedet. Eventuelle avvik eller forskjeller som er opprettet i oversettelsen er ikke bindende og har ingen rettsvirkning for etterlevelse eller håndheving. Hvis det oppstår spørsmål knyttet til nøyaktigheten av informasjonen på det oversatte nettstedet, kan du se den engelske versjonen av nettstedet som er den offisielle versjonen."}