{"title":"Marco Parrone","description":"Tsamba lofikira la Marco Parrone","home":"Kunyumba","about":"ZOKHUDZA","apps":"Mapulogalamu","contact":"Lumikizanani","homepage":" - tsamba lofikira","about_title":"Pafupi","about_content":"Moni, ndine Marco Parrone, ndakulandirani patsamba langa, apa mutha kupeza mapulogalamu ena omwe ndidapanga.","apps_title":"Mapulogalamu","apps_content1":"Mutha kuyesa mapulogalamuwa mwachindunji, ndipo mutha kuwakhazikitsa kuchokera komweko","apps_content2":"Ngati muli ndi Android smartphone, mutha kukhazikitsa mapulogalamu kuchokera ku Google Play","apps_content3":"Ngati muli ndi Windows PC, mutha kuyiyikanso kuchokera ku Microsoft Store","notes":"Ndemanga: pulogalamu yosunga ndi kukonza zolemba.","bookmarks":"Ma Bookmarks Manager: osakira osakira omwe amakhala ma bookmark.","reminder":"Chikumbutso Chotsegulira: pulogalamu yomwe imatumiza zidziwitso nthawi ndi nthawi.","tictactoe":"Tic Tac Toe: masewera a t-tac-toe.","contact_title":"Lumikizanani","email":"Imelo:","location":"Turin, Italy","choose_lang":"Sankhani chilankhulo:","disclaimer_title":"Chodzikanira","disclaimer_content1":"Umwini © 2021 Marco Parrone.","disclaimer_content2":"Maumwini onse ndi otetezedwa.","disclaimer_content3":"UTUMIKI Uwu UTHANDIZA KUMASULIRA KWAMBIRI KWA GOOGLE. GOOGLE IMANENESA ZITSIMBIKITSO ZONSE ZOKHUDZANA NDI KUMASULIRA, KUFOTOKOZA KAPENA KUWONETSEDWA, KUPHATIKIZAPO ZITSANZO ZONSE ZA KUCHITIKA, KUKHULUPIRIKA, NDIPONSO ZITSANZO ZONSE ZOFUNIKA KUCHITA ZINTHU ZOFUNIKA KWAMBIRI.","disclaimer_content4":"Tsambali latanthauziridwa kuti mugwiritse ntchito pulogalamu yomasulira yoyendetsedwa ndi Google Translate. Kuyesayesa koyenera kwachitika kuti kumasulira kolondola, komabe, palibe kumasulira kwadzidzidzi komwe sikungakhale koyenera kapena cholinga chake m'malo mwa omasulira anthu. Zomasulira zimaperekedwa ngati ntchito kwa ogwiritsa ntchito tsamba la marcoparrone.com, ndipo zimaperekedwa \"monga momwe zilili.\" Palibe chitsimikizo chamtundu uliwonse, chofotokozedwa kapena chofotokozedwapo, chomwe chimapangidwa molondola, molondola, kapena molondola pamasuliridwe aliwonse ochokera ku Chingerezi kupita mchilankhulo china chilichonse. Zina (monga zithunzi, makanema, Flash, ndi zina zambiri) sizingamasuliridwe molondola chifukwa chakuchepa kwa pulogalamu yomasulira.","disclaimer_content5":"Zolemba zake ndi mtundu wachingerezi patsamba lino. Zolakwika zilizonse zomwe zidachitika mukutanthauzira sizikhala zomangika ndipo sizikhala ndi zotsatirapo zalamulo pakutsatira kapena kukwaniritsa. Ngati pangakhale mafunso okhudzana ndi kulondola kwa zidziwitso zomwe zili patsamba lawebusayiti, lembani mtundu wachingerezi wa webusayiti yomwe ili mtundu wovomerezeka."}