{"title":"Marco Parrone","description":"Strona domowa Marco Parrone","home":"DOM","about":"O","apps":"APLIKACJE","contact":"KONTAKT","homepage":" - strona główna","about_title":"O","about_content":"Witam, nazywam się Marco Parrone, witam na mojej stronie domowej, tutaj znajdziesz kilka stworzonych przeze mnie aplikacji.","apps_title":"Aplikacje","apps_content1":"Możesz wypróbować aplikacje bezpośrednio w przeglądarce, a także możesz je tam zainstalować","apps_content2":"Jeśli masz smartfon z systemem Android, możesz także zainstalować aplikacje z Google Play","notes":"Notatki: aplikacja do zapisywania i porządkowania notatek.","bookmarks":"Menedżer zakładek: niezależny od przeglądarki menedżer zakładek.","reminder":"Przypomnienie o zapętleniu: aplikacja, która wysyła powiadomienia w określonych odstępach czasu.","tictactoe":"Tic Tac Toe: gra w kółko i krzyżyk.","contact_title":"Kontakt","email":"E-mail:","location":"Turyn, Włochy","choose_lang":"Wybierz język:","disclaimer_title":"Zrzeczenie się","disclaimer_content1":"Prawa autorskie © 2021 Marco Parrone.","disclaimer_content2":"Wszelkie prawa zastrzeżone.","disclaimer_content3":"TA USŁUGA MOŻE ZAWIERAĆ TŁUMACZENIA W OPARCIU O GOOGLE. GOOGLE WYŁĄCZA WSZELKIE GWARANCJE DOTYCZĄCE TŁUMACZEŃ, WYRAŹNYCH LUB DOROZUMIANYCH, W TYM GWARANCJI DOTYCZĄCYCH DOKŁADNOŚCI, NIEZAWODNOŚCI ORAZ WSZELKICH DOROZUMIANYCH GWARANCJI PRZYDATNOŚCI DO OKREŚLONEGO CELU.","disclaimer_content4":"Ta witryna została przetłumaczona dla Twojej wygody za pomocą oprogramowania do tłumaczenia opartego na Tłumaczu Google. Dołożono wszelkich starań, aby zapewnić dokładne tłumaczenie, jednak żadne tłumaczenie automatyczne nie jest idealne ani nie ma na celu zastąpienia tłumaczy. Tłumaczenia są świadczone jako usługa dla użytkowników witryny marcoparrone.com i są dostarczane w stanie, w jakim się znajdują. Nie udziela się żadnych gwarancji, wyraźnych ani dorozumianych, co do dokładności, rzetelności lub poprawności jakichkolwiek tłumaczeń z języka angielskiego na jakikolwiek inny język. Niektóre treści (takie jak obrazy, filmy, Flash itp.) Mogą nie zostać dokładnie przetłumaczone z powodu ograniczeń oprogramowania do tłumaczenia.","disclaimer_content5":"Oficjalnym tekstem jest angielska wersja strony internetowej. Wszelkie rozbieżności lub różnice powstałe w tłumaczeniu nie są wiążące i nie mają skutków prawnych do celów zgodności lub egzekwowania. Jeśli pojawią się jakiekolwiek pytania dotyczące dokładności informacji zawartych w przetłumaczonej witrynie, zapoznaj się z angielską wersją strony, która jest wersją oficjalną."}