{"title":"مارکو پیرون","description":"د مارکو پیرون کور پا .ه","home":"کور","about":"په اړه","apps":"APPS","contact":"اړیکه","homepage":" - کور پا .ه","about_title":"په اړه","about_content":"سلام ، زه د مارکو پیرون یم ، زما کور پا pageې ته ښه راغلاست ، دلته تاسو کولی شئ ځینې اطلاقات ومومئ کوم چې ما رامینځته کړی.","apps_title":"اطلاقات","apps_content1":"تاسو کولی شئ غوښتنلیکونه په مستقیم ډول په براوزر کې هڅه وکړئ ، او تاسو کولی شئ دوی هلته دننه هم نصب کړئ","apps_content2":"که تاسو لرئ او د Android سمارټ فون لرئ ، تاسو کولی شئ د ګوګل پلی څخه غوښتنلیکونه هم نصب کړئ","apps_content3":"که تاسو وینډوز کمپیوټر لرئ ، تاسو کولی شئ دا د مایکروسافټ سټور څخه هم نصب کړئ","notes":"یادونه: د نوټونو خوندي کولو او تنظیم کولو لپاره یو اپلیکیشن.","bookmarks":"د یادنښو مدیر: د براوزر نه آزاد د کتابونو مدیر.","reminder":"د لوپ کولو یادونه: یو اپلیکیشن چې د وخت په ټاکل شوي وقفونو خبرتیاوې لیږي.","tictactoe":"ټیک ټک ټی: د ټیک ټیک ټی لوبه.","contact_title":"اړیکه","email":"بریښنالیک:","location":"تورین ، ایټالیا","choose_lang":"ژبه غوره کړئ:","disclaimer_title":"اعلامیه","disclaimer_content1":"د کاپي حق © 2021 مارکو پیرون.","disclaimer_content2":"ټول حقونه خوندي دي.","disclaimer_content3":"دا خدمت د گوگل لخوا د ژباړل شوي ژباړې سره دوام لري. ګوګل د تضمین ټولې خبرتیاوې ردوي ، توضیحي یا پلي شوي ، د بریا تضمین ، اعتبار ، او د پارټي لپاره د شرایطو او مناسب شرایطو هیڅ ډول تضمینونه هم شامل دي.","disclaimer_content4":"دا ویب پاه د ګوګل ژباړې لخوا چمتو شوي د ژباړې سافټویر په کارولو سره ستاسو د اسانتیا لپاره ژباړل شوې. د دقیق ژباړې چمتو کولو لپاره مناسب هڅې شوې دي ، په هرصورت ، هیڅ اتوماتیک ژباړه کامل ندي او نه هم د بشري ژباړونکو ځای په ځای کول دي. ژباړې د marcoparrone.com ویب پا ofې کاروونکو ته د خدمت په توګه چمتو شوي ، او \"لکه څنګه چې\" چمتو شوي. د انګلیسي ژبې څخه په بلې ژبې کې د هرډول ژباړې د درستۍ ، اعتبار ، یا د سموالي په اړه هیڅ ډول تضمین نه دی شوی ، یا یې څرګند شوی یا ورته اشاره شوی. ځینې مینځپانګې (لکه عکسونه ، ویډیوګانې ، فلش او نور) ممکن د ژباړې سافټویر د محدودیتونو له امله په دقت سره نه وژباړل شي.","disclaimer_content5":"رسمي متن د ویب پا ofې انګلیسي نسخه ده. په ژباړه کې رامینځته شوي هر توپیرونه یا توپیرونه پابند ندي او د اطاعت یا پلي کولو موخو لپاره هیڅ قانوني اغیز نلري. که کومې پوښتنې په ژباړل شوې ویب پا inه کې موجود معلوماتو دقت سره تړاو ولري ، د ویب پا theې انګلیسي نسخې ته مراجعه وکړئ کوم چې رسمي نسخه ده."}