{"title":"Marco Parrone","description":"Página inicial de Marco Parrone","home":"CASA","about":"CERCA DE","apps":"APPS","contact":"CONTATO","homepage":" - pagina inicial","about_title":"Sobre","about_content":"Olá, sou Marco Parrone, seja bem-vindo à minha página inicial, aqui você encontra alguns aplicativos que desenvolvi.","apps_title":"Apps","apps_content1":"Você pode experimentar os aplicativos diretamente no navegador e também pode instalá-los de dentro dele","apps_content2":"Se você tem um smartphone Android, também pode instalar os aplicativos do Google Play","notes":"Notas: um aplicativo para salvar e organizar notas.","bookmarks":"Gerenciador de favoritos: um gerenciador de favoritos independente do navegador.","reminder":"Looping Reminder: um aplicativo que envia notificações em intervalos de tempo definidos.","tictactoe":"Tic Tac Toe: um jogo de jogo da velha.","contact_title":"Contato","email":"O email:","location":"Torino, Itália","choose_lang":"Escolha o idioma:","disclaimer_title":"Isenção de responsabilidade","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Todos os direitos reservados.","disclaimer_content3":"ESTE SERVIÇO PODE CONTER TRADUÇÕES DESENVOLVIDAS PELO GOOGLE. O GOOGLE ISENTA-SE DE TODAS AS GARANTIAS RELACIONADAS ÀS TRADUÇÕES, EXPRESSAS OU IMPLÍCITAS, INCLUINDO QUAISQUER GARANTIAS DE EXATIDÃO, CONFIABILIDADE E QUAISQUER GARANTIAS IMPLÍCITAS DE COMERCIALIZAÇÃO, ADEQUAÇÃO A UM DETERMINADO FIM E NÃO VIOLAÇÃO.","disclaimer_content4":"Este site foi traduzido para sua conveniência usando um software de tradução desenvolvido pelo Google Translate. Esforços razoáveis foram feitos para fornecer uma tradução precisa; no entanto, nenhuma tradução automática é perfeita nem tem a intenção de substituir tradutores humanos. As traduções são fornecidas como um serviço aos usuários do site marcoparrone.com e são fornecidas \"no estado em que se encontram\". Nenhuma garantia de qualquer tipo, expressa ou implícita, é feita quanto à precisão, confiabilidade ou correção de quaisquer traduções feitas do inglês para qualquer outro idioma. Alguns conteúdos (como imagens, vídeos, Flash, etc.) podem não ser traduzidos com precisão devido às limitações do software de tradução.","disclaimer_content5":"O texto oficial é a versão em inglês do site. Quaisquer discrepâncias ou diferenças criadas na tradução não são vinculativas e não têm efeito legal para fins de conformidade ou aplicação. Se houver alguma dúvida relacionada à exatidão das informações contidas no site traduzido, consulte a versão em inglês do site, que é a versão oficial."}