{"title":"Marco Parrone","description":"Pagina principală a lui Marco Parrone","home":"ACASĂ","about":"DESPRE","apps":"APLICĂRI","contact":"A LUA LEGATURA","homepage":" - pagina principala","about_title":"Despre","about_content":"Bună ziua, eu sunt Marco Parrone, bine ați venit pe pagina mea de start, aici puteți găsi câteva aplicații pe care le-am dezvoltat.","apps_title":"Aplicații","apps_content1":"Puteți încerca aplicațiile direct în browser și le puteți instala și din interior","apps_content2":"Dacă aveți și smartphone Android, puteți instala și aplicațiile de pe Google Play","notes":"Note: o aplicație pentru salvarea și organizarea notelor.","bookmarks":"Manager marcaje: un manager de marcaje independent de browser.","reminder":"Reminder Looping: o aplicație care trimite notificări la intervale de timp definite.","tictactoe":"Tic Tac Toe: un joc de tic-tac-toe.","contact_title":"a lua legatura","email":"E-mail:","location":"Torino, Italia","choose_lang":"Alegeți limba:","disclaimer_title":"Declinarea responsabilității","disclaimer_content1":"Drepturi de autor © 2021 Marco Parrone.","disclaimer_content2":"Toate drepturile rezervate.","disclaimer_content3":"ACEST SERVICIU POT CONȚINE TRADUCERI PUTENTE DE GOOGLE. GOOGLE DECLARA TOATE GARANȚIILE LEGATE DE TRADUCERI, EXPRESE SAU IMPLICITE, INCLUSIV ORICE GARANȚIE DE EXACTITATE, FIABILITATE ȘI ORICE GARANȚIE IMPLICITĂ DE VANZABILITATE, ADECVARE PENTRU UN SCOP PARTICULAR ȘI NEINFRACȚIE.","disclaimer_content4":"Acest site a fost tradus pentru confortul dvs. utilizând un software de traducere oferit de Google Translate. S-au făcut eforturi rezonabile pentru a oferi o traducere exactă, cu toate acestea, nicio traducere automată nu este perfectă și nici nu este destinată să înlocuiască traducătorii umani. Traducerile sunt oferite ca un serviciu utilizatorilor site-ului web marcoparrone.com și sunt furnizate „așa cum este”. Nu se acordă nicio garanție, nici expresă, nici implicită, cu privire la acuratețea, fiabilitatea sau corectitudinea oricărei traduceri făcute din limba engleză în orice altă limbă. Este posibil ca anumite conținuturi (cum ar fi imagini, videoclipuri, Flash etc.) să nu fie traduse cu exactitate din cauza limitărilor software-ului de traducere.","disclaimer_content5":"Textul oficial este versiunea în limba engleză a site-ului web. Orice discrepanțe sau diferențe create în traducere nu sunt obligatorii și nu au niciun efect juridic în scopul conformării sau al aplicării. Dacă apar întrebări legate de acuratețea informațiilor conținute în site-ul tradus, consultați versiunea în limba engleză a site-ului web, care este versiunea oficială."}