{"title":"Марко Парроне","description":"Домашняя страница Марко Парроне","home":"ДОМА","about":"О","apps":"ПРОГРАММЫ","contact":"КОНТАКТ","homepage":" - домашняя страница","about_title":"О","about_content":"Здравствуйте, я Марко Парроне, добро пожаловать на мою домашнюю страницу, здесь вы можете найти некоторые приложения, которые я разработал.","apps_title":"Программы","apps_content1":"Вы можете попробовать приложения прямо в браузере, и вы также можете установить их изнутри.","apps_content2":"Если у вас есть смартфон на базе Android, вы также можете установить приложения из Google Play.","apps_content3":"Если у вас есть ПК с Windows, вы также можете установить их из Microsoft Store.","notes":"Заметки: приложение для сохранения и систематизации заметок.","bookmarks":"Менеджер закладок: менеджер закладок, не зависящий от браузера.","reminder":"Циклическое напоминание: приложение, которое отправляет уведомления через определенные промежутки времени.","tictactoe":"Крестики-нолики: игра в крестики-нолики.","contact_title":"Контакт","email":"Электронное письмо:","location":"Турин, Италия","choose_lang":"Выберите язык:","disclaimer_title":"Отказ от ответственности","disclaimer_content1":"Авторские права © 2021 Марко Парроне.","disclaimer_content2":"Все права защищены.","disclaimer_content3":"ДАННАЯ СЛУЖБА МОЖЕТ СОДЕРЖАТЬ ПЕРЕВОДЫ, ОСУЩЕСТВЛЯЕМЫЕ GOOGLE. GOOGLE ОТКАЗЫВАЕТСЯ ОТ ВСЕХ ГАРАНТИЙ, КАСАЮЩИХСЯ ПЕРЕВОДОВ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ ЛЮБЫЕ ГАРАНТИИ ТОЧНОСТИ, НАДЕЖНОСТИ И ЛЮБЫЕ ПОДРАЗУМЕВАЕМЫЕ ГАРАНТИИ КОММЕРЧЕСКОЙ ЦЕННОСТИ, ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ И НЕИНФОРМАЦИИ.","disclaimer_content4":"Этот веб-сайт был переведен для вашего удобства с помощью программного обеспечения для перевода на базе Google Translate. Были предприняты разумные усилия для обеспечения точного перевода, однако ни один автоматический перевод не является идеальным и не предназначен для замены переводчиков-людей. Переводы предоставляются как услуга для пользователей веб-сайта marcoparrone.github.io и предоставляются «как есть». Не дается никаких гарантий, явных или подразумеваемых, в отношении точности, надежности или правильности любых переводов, сделанных с английского на любой другой язык. Некоторый контент (например, изображения, видео, Flash и т. Д.) Может быть неточно переведен из-за ограничений программного обеспечения для перевода.","disclaimer_content5":"Официальный текст - английская версия сайта. Любые несоответствия или различия, возникшие в переводе, не являются обязательными и не имеют юридической силы для целей соблюдения или обеспечения соблюдения. Если возникнут какие-либо вопросы, связанные с точностью информации, содержащейся на переведенном веб-сайте, обратитесь к английской версии веб-сайта, которая является официальной версией."}