{"title":"Marco Parrone","description":"Urupapuro rwibanze rwa Marco Parrone","home":"URUGO","about":"KUBYEREKEYE","apps":"APPS","contact":"TWANDIKIRE","homepage":" - urupapuro rwurugo","about_title":"Ibyerekeye","about_content":"Mwaramutse, Ndi Marco Parrone, murakaza neza kurupapuro rwanjye, hano urashobora kubona porogaramu zimwe nateje imbere.","apps_title":"Porogaramu","apps_content1":"Urashobora kugerageza porogaramu muburyo butaziguye muri mushakisha, kandi urashobora kuyishiraho uhereye imbere nayo","apps_content2":"Niba ufite na terefone ya Android, urashobora kandi kwinjizamo porogaramu kuva Google Play","apps_content3":"Niba ufite PC PC ya Windows, urashobora kandi kuyishira mububiko bwa Microsoft","notes":"Icyitonderwa: porogaramu yo kubika no gutunganya inyandiko.","bookmarks":"Umuyobozi wibimenyetso: mushakisha-yigenga yerekana ibimenyetso.","reminder":"Kwibutsa Looping: porogaramu yohereza imenyesha mugihe cyagenwe cyagenwe.","tictactoe":"Tic Tac Toe: umukino wa tic-tac-toe.","contact_title":"Twandikire","email":"Imeri:","location":"Turin, Ubutaliyani","choose_lang":"Hitamo ururimi:","disclaimer_title":"Inshingano","disclaimer_content1":"Uburenganzira © 2021 Marco Parrone.","disclaimer_content2":"Uburenganzira bwose burasubitswe.","disclaimer_content3":"IYI SERIVISI IRASHOBORA GUHINDUKA BISHOBORA GUKORESHWA NA GOOGLE. GOOGLE YEREKANA INTAMBARA ZOSE ZIFATANYIJE N'UBUHINDUZI, BIDASANZWE CYANGWA BIKORESHEJWE, HARIMO INTWARO ZOSE Z'UBURYO, UKWIZERA, N'INGINGO ZOSE ZIKORESHWA MU BIKORWA BY'UBUCURUZI.","disclaimer_content4":"Uru rubuga rwahinduwe kugirango uborohereze ukoresheje software yubuhinduzi ikoreshwa na Google Translate. Hashyizweho ingufu zifatika zo gutanga ibisobanuro nyabyo, ariko, nta buhinduzi bwikora butunganye kandi ntibugamije gusimbuza abasemuzi. Ubuhinduzi butangwa nka serivisi kubakoresha urubuga rwa marcoparrone.com, kandi butangwa \"nkuko biri.\" Nta garanti y'ubwoko ubwo aribwo bwose, bwaba bwaragaragajwe cyangwa bwerekanwe, bukozwe ku bijyanye n'ukuri, kwiringirwa, cyangwa gukosora ibisobanuro byose byakozwe kuva mu Cyongereza mu rundi rurimi. Ibirimo bimwe (nk'amashusho, videwo, Flash, nibindi) ntibishobora guhindurwa neza kubera imbogamizi za software yubuhinduzi.","disclaimer_content5":"Inyandiko yemewe nicyongereza cyurubuga. Ibinyuranyo cyangwa itandukaniro ryakozwe mubusemuzi ntabwo ari itegeko kandi nta ngaruka zemewe n'amategeko zubahiriza cyangwa intego zo kubahiriza. Niba hari ikibazo kivutse kijyanye nukuri kwamakuru akubiye kurubuga rwahinduwe, reba verisiyo yicyongereza yurubuga aribwo buryo bwemewe."}