{"title":"مارڪو پيراون","description":"مارڪو پرون جو هوم پيج","home":"گهر","about":"بابت","apps":"ايپس","contact":"رابطو","homepage":" - هوم پيج","about_title":"جي باري","about_content":"هيلو ، آئون مارڪو پيروون آهيان ، منهنجي هوم پيج تي ڀليڪار ، هتي توهان ڪجهه ايپس ڳولي سگهو ٿا جيڪي مون ترقي ڪئي آهي.","apps_title":"ايپس","apps_content1":"توهان ايپس کي سڌي طرح برائوزر ۾ آزمائي سگهو ٿا ، ۽ توهان انهن کي اندر اندر به انسٽال ڪري سگهو ٿا","apps_content2":"جيڪڏهن توهان وٽ ۽ ائنڊرائيڊ اسمارٽ فون آهي ، توهان گوگل پليس کان ايپس به انسٽال ڪري سگهو ٿا","notes":"ياداشت: ياداشت کي محفوظ ۽ ترتيب ڏيڻ لاءِ هڪ ايپ.","bookmarks":"بوڪ مارڪ مينيجر: برائوزر کان آزاد بک مارڪ مينيجر.","reminder":"لوپنگ ياد ڏياريندڙ: هڪ ايپ جيڪا وقت جي مقرر ڪيل وقتي تي اطلاع موڪلي ٿي.","tictactoe":"Tic Tac Toe: هڪ ٽينڪ-ٽو راند.","contact_title":"رابطو","email":"اي ميل:","location":"تورين ، اٽلي","choose_lang":"ٻولي چونڊيو","disclaimer_title":"دستبرداري","disclaimer_content1":"ڪاپي رائيٽ © 2021 مارڪو پيراون.","disclaimer_content2":"سڀ حق محفوظ آهن","disclaimer_content3":"اها خدمت GOOGLE جي طرفان ترجمو ڪيل ٻوليون شامل ٿي سگھي ٿي. GOOGLE سڀني ٻولين ، ٻولين ، وضاحت يا شرطن سان منسوب ڪري ٿي ، درستگي ، قابل اعتماد ، ۽ مرضي جي قابليت ، ڪنهن شرعي تقاضا جي فارنٽيز جي ضامنن کي به شامل ڪندي.","disclaimer_content4":"گوگل ترجمو ذريعي طاقت وارو ترجمو سوفٽويئر استعمال ڪندي توهان جي سهولت لاءِ هن ويب سائيٽ تي ترجمو ڪيو ويو آهي. هڪ صحيح ترجمو مهيا ڪرڻ لاءِ معقول ڪوششون ڪيون ويون آهن ، تنهن هوندي ، ڪو به خودڪار ترجمو ڪامل ناهي ۽ نه ئي ان جو مقصد انساني ترجمو ڪندڙن کي مٽائڻ آهي. marcoparrone.com ويب سائيٽ جي صارفين لاءِ ترجما مهيا ڪيا ويا آهن ، ۽ مهيا ڪيا ويا آهن \"جيئن آهي.\" ڪنهن به قسم جي ڪا وارنٽي ، ڪنهن به اظهار يا پڌري تي ، انگلش مان ڪنهن ٻي ٻولي ۾ ترجمو ڪيل جي درستگي ، اعتبار ، يا درستگي جي مطابق نه ڪئي وئي آهي. ڪجهه مواد (جهڙوڪ تصويرون ، وڊيوز ، فليش ، وغيره) ترجمو سافٽ ويئر جي حدن جي ڪري صحيح نموني ترجمو نه ٿي ٿي سگهي.","disclaimer_content5":"سرڪاري متن ويب سائيٽ جو انگريزي نسخو آهي. ترجمي ۾ ٺاهيل ڪي به اختلافات يا اختلافات پابند نه آهن ۽ انهن جي تعميل يا نفاذ جي مقصد لاءِ قانوني اثر نه آهن. جيڪڏهن ترجمو ڪيل ويبسائيٽ ۾ موجود accuracyاڻ جي درستگي بابت ڪو سوال پيدا ٿئي ٿو ، انهي ويب سائيٽ جو انگريزي ورزن ڏانهن اشارو ڪيو وڃي."}