{"title":"මාකෝ පරෝන්","description":"මාකෝ පැරෝන්ගේ මුල් පිටුව","home":"ගෙදර","about":"පිළිබඳ","apps":"APPS","contact":"අමතන්න","homepage":" - මුල් පිටුව","about_title":"ගැන","about_content":"හෙලෝ, මම මාකෝ පරෝන්, මගේ මුල් පිටුවට සාදරයෙන් පිළිගනිමු, මෙන්න මම සංවර්ධනය කළ යෙදුම් කිහිපයක් ඔබට සොයාගත හැකිය.","apps_title":"යෙදුම්","apps_content1":"ඔබට යෙදුම් කෙලින්ම බ්‍රව්සරයේ උත්සාහ කළ හැකි අතර ඔබට ඒවා එතැන් සිට ස්ථාපනය කළ හැකිය","apps_content2":"ඔබ සතුව ඇන්ඩ්‍රොයිඩ් ස්මාර්ට් ජංගම දුරකථනයක් තිබේ නම්, ඔබට ගූගල් ප්ලේ වෙතින් යෙදුම් ස්ථාපනය කළ හැකිය","notes":"සටහන්: සටහන් සුරැකීමට සහ සංවිධානය කිරීමට යෙදුමකි.","bookmarks":"පොත් සලකුණු කළමනාකරු: බ්‍රව්සරයෙන් ස්වාධීන පොත් සලකුණු කළමනාකරු.","reminder":"ලූපින් මතක් කිරීම: නිශ්චිත කාල පරාසයන් තුළ දැනුම්දීම් යවන යෙදුමකි.","tictactoe":"ටික් ටැක් ටෝ: ටික්-ටැක්-ටෝ ක්‍රීඩාව.","contact_title":"අමතන්න","email":"විද්යුත් තැපෑල:","location":"ටියුරින්, ඉතාලිය","choose_lang":"භාෂාව තෝරන්න:","disclaimer_title":"වියාචනය","disclaimer_content1":"ප්‍රකාශන හිමිකම © 2021 මාකෝ පරෝන්.","disclaimer_content2":"සියලුම හිමිකම් ඇවිරිණි.","disclaimer_content3":"මෙම සේවාව ගූගල් මගින් බල ගැන්වූ පරිවර්තන දිගටම කරගෙන යා හැකිය. පරිවර්තනවලට අදාළ සියලු වගකීම් ගූගල් විසින් ප්‍රතික්ෂේප කරනු ලැබේ, ප්‍රකාශිත හෝ ක්‍රියාත්මක කර ඇති, නිරවද්‍යතාව, විශ්වසනීයත්වය සහ වෙළඳ හා කාර්යක්‍ෂමතාවයෙන් යුතු ඕනෑම වගකීම් ඇතුළත් වේ.","disclaimer_content4":"ගූගල් පරිවර්තන මගින් බල ගැන්වෙන පරිවර්තන මෘදුකාංග භාවිතා කරමින් ඔබේ පහසුව සඳහා මෙම වෙබ් අඩවිය පරිවර්තනය කර ඇත. නිවැරදි පරිවර්තනයක් සැපයීමට සාධාරණ උත්සාහයක් ගෙන ඇත, කෙසේ වෙතත්, ස්වයංක්‍රීය පරිවර්තනයක් පරිපූර්ණ නොවන අතර මානව පරිවර්තකයන් ආදේශ කිරීමට අදහස් නොකෙරේ. Marcoparrone.com වෙබ් අඩවියේ පරිශීලකයින්ට පරිවර්තන සේවාවක් ලෙස සපයනු ලබන අතර ඒවා ලබා දී ඇත්තේ “පවතින ආකාරයට” ය. ඉංග්‍රීසියෙන් වෙනත් භාෂාවකට කරන ලද ඕනෑම පරිවර්තනයක නිරවද්‍යතාව, විශ්වසනීයත්වය හෝ නිවැරදි බව සම්බන්ධයෙන් කිසිදු ආකාරයක වගකීමක්, ප්‍රකාශිත හෝ ඇඟවුම් කර නැත. පරිවර්තන මෘදුකාංගයේ සීමාවන් නිසා සමහර අන්තර්ගතයන් (රූප, වීඩියෝ, ෆ්ලෑෂ් යනාදිය) නිවැරදිව පරිවර්තනය නොකෙරේ.","disclaimer_content5":"නිල පා text ය වෙබ් අඩවියේ ඉංග්‍රීසි අනුවාදයයි. පරිවර්තනයේ ඇති යම් යම් විෂමතා හෝ වෙනස්කම් බැඳී නොමැති අතර අනුකූලතා හෝ බලාත්මක කිරීමේ අරමුණු සඳහා නීතිමය බලපෑමක් නැත. පරිවර්තනය කරන ලද වෙබ් අඩවියේ අඩංගු තොරතුරු වල නිරවද්‍යතාවයට අදාළව කිසියම් ප්‍රශ්නයක් පැන නගින්නේ නම්, නිල අනුවාදය වන වෙබ් අඩවියේ ඉංග්‍රීසි අනුවාදය බලන්න."}