{"title":"Marco Parrone","description":"Domovská stránka Marco Parrone","home":"DOMOV","about":"O TOM","apps":"APLIKÁCIE","contact":"KONTAKT","homepage":" - domovská stránka","about_title":"O","about_content":"Dobrý deň, som Marco Parrone, vitajte na mojej domovskej stránke, tu nájdete niektoré aplikácie, ktoré som vyvinul.","apps_title":"Aplikácie","apps_content1":"Aplikácie môžete vyskúšať priamo v prehliadači a môžete si ich nainštalovať aj zvnútra","apps_content2":"Ak máte smartphone so systémom Android, môžete si tiež nainštalovať aplikácie z Google Play","apps_content3":"Ak máte počítač so systémom Windows, môžete si ich nainštalovať aj z obchodu Microsoft Store","notes":"Poznámky: aplikácia na ukladanie a organizovanie poznámok.","bookmarks":"Správca záložiek: správca záložiek nezávislý od prehľadávača.","reminder":"Pripomenutie opakovania: aplikácia, ktorá odosiela upozornenia v stanovených časových intervaloch.","tictactoe":"Tic Tac Toe: hra tic-tac-toe.","contact_title":"Kontakt","email":"Email:","location":"Turín, Taliansko","choose_lang":"Zvoľte jazyk:","disclaimer_title":"Zrieknutie sa zodpovednosti","disclaimer_content1":"Autorské práva © 2021 Marco Parrone.","disclaimer_content2":"Všetky práva vyhradené.","disclaimer_content3":"TÁTO SLUŽBA MÔŽE OBSAHOVAŤ PREKLADY, KTORÉ PODNIKUJÚ GOOGLE. GOOGLE SA ZRIEKA VŠETKÝCH ZÁRUK TÝKAJÚCICH SA PREKLADOV, VÝSLOVNÝCH ALEBO PREDPOKLADANÝCH, VRÁTANE ZÁRUK PRESNOSTI, SPOĽAHLIVOSTI A AKÝCHKOĽVEK IMPLIKOVANÝCH ZÁRUK OBCHODOVATEĽNOSTI, VHODNOSTI NA KONKRÉTNY ÚČEL.","disclaimer_content4":"Táto webová stránka bola pre vaše pohodlie preložená pomocou prekladateľského softvéru poskytovaného službou Google Translate. Vynaložilo sa primerané úsilie na zabezpečenie presného prekladu. Žiadny automatizovaný preklad však nie je dokonalý a jeho účelom nie je nahradiť ľudských prekladateľov. Preklady sa poskytujú ako služba používateľom webových stránok marcoparrone.com a poskytujú sa „tak, ako sú“. Za presnosť, spoľahlivosť alebo správnosť akýchkoľvek prekladov z angličtiny do iného jazyka sa neposkytuje nijaká záruka, výslovná ani implicitná. Niektorý obsah (napríklad obrázky, videá, Flash atď.) Nemusí byť možné presne preložiť z dôvodu obmedzení prekladového softvéru.","disclaimer_content5":"Oficiálnym textom je anglická verzia webovej stránky. Akékoľvek nezrovnalosti alebo rozdiely vzniknuté v preklade nie sú záväzné a nemajú právny účinok na účely súladu alebo vynucovania. Ak sa vyskytnú akékoľvek otázky týkajúce sa presnosti informácií uvedených na preloženej webovej stránke, obráťte sa na anglickú verziu webovej stránky, ktorá je oficiálnou verziou."}