{"title":"Marco Parrone","description":"Domača stran Marca Parroneja","home":"DOMOV","about":"O","apps":"APLIKACIJE","contact":"KONTAKT","homepage":" - domača stran","about_title":"O tem","about_content":"Pozdravljeni, jaz sem Marco Parrone, dobrodošli na svoji domači strani, tukaj lahko najdete nekaj aplikacij, ki sem jih razvil.","apps_title":"Aplikacije","apps_content1":"Aplikacije lahko preizkusite neposredno v brskalniku in jih lahko namestite tudi od tam","apps_content2":"Če imate pametni telefon s sistemom Android, lahko aplikacije namestite tudi iz Googla Play","apps_content3":"Če imate računalnik z operacijskim sistemom Windows, jih lahko namestite tudi iz Microsoftove trgovine","notes":"Opombe: aplikacija za shranjevanje in urejanje zapiskov.","bookmarks":"Upravitelj zaznamkov: upravitelj zaznamkov, neodvisen od brskalnika.","reminder":"Looping Reminder: aplikacija, ki pošilja obvestila v določenih časovnih intervalih.","tictactoe":"Tic Tac Toe: igra s tik-takti.","contact_title":"Kontakt","email":"E-naslov:","location":"Torino, Italija","choose_lang":"Izberite jezik:","disclaimer_title":"Izjava o omejitvi odgovornosti","disclaimer_content1":"Avtorske pravice © 2021 Marco Parrone.","disclaimer_content2":"Vse pravice pridržane.","disclaimer_content3":"TA STORITEV LAHKO VSEBUJE PREVODE, KI JIH NAMENJA GOOGLE. GOOGLE OGLAŠA VSE GARANCIJE, POVEZANE S PREVAJANJI, IZRIČNE ALI IMPLICIRANE, VKLJUČNO S KAKRŠNIMI JAMSTVA TOČNOSTI, ZANESLJIVOSTI IN VSE IMPLICIRANIMI JAMSTVAMI ZA PRODAJO, PRIMERNOSTI ZA PODATKOVNI FOND.","disclaimer_content4":"To spletno mesto je bilo za vaše udobje prevedeno z uporabo programske opreme za prevajanje, ki jo zagotavlja Google Translate Natančno smo si prizadevali zagotoviti natančen prevod, vendar nobeno avtomatizirano prevajanje ni popolno niti ni namenjeno nadomeščanju človeških prevajalcev. Prevodi so na voljo kot storitev uporabnikom spletnega mesta marcoparrone.github.io in so na voljo \"takšni kot so\". Izrecno ali implicitno ne jamčimo za točnost, zanesljivost ali pravilnost prevodov iz angleščine v kateri koli drug jezik. Nekatere vsebine (na primer slike, videoposnetki, Flash itd.) Morda ne bodo natančno prevedene zaradi omejitev programske opreme za prevajanje.","disclaimer_content5":"Uradno besedilo je angleška različica spletnega mesta. Vsa neskladja ali razlike, ustvarjene v prevodu, niso zavezujoče in nimajo pravnega učinka zaradi izpolnjevanja ali izvrševanja. Če se pojavijo vprašanja v zvezi z natančnostjo informacij, ki jih vsebuje prevedeno spletno mesto, glejte angleško različico spletnega mesta, ki je uradna različica."}