{"title":"Marco Parrone","description":"Peji peji reMarco Parrone","home":"HOME","about":"PAMUSORO","apps":"Maapuro","contact":"CONTACT","homepage":" - peji rekumba","about_title":"About","about_content":"Mhoroi, ini ndiri Marco Parrone, ndinogamuchirwa kune rangu peji peji, pano iwe unogona kuwana mamwe maapplication ayo andakagadzira.","apps_title":"Zvirongwa","apps_content1":"Unogona kuyedza maapplication zvakananga mubrowser, uye iwe unogona kuaisa kubva mukati imomo zvakare","apps_content2":"Kana iwe uine uye neApple smartphone, unogona zvakare kuisa maapplication kubva kuGoogle Play","apps_content3":"Kana iwe uine Windows PC, unogona zvakare kuiisa kubva kuMicrosoft Store","notes":"Notes: Anwendung kuponesa uye kuronga manotsi.","bookmarks":"Mabhukumaki Maneja: browser-yakazvimirira mabhukumaki maneja.","reminder":"Looping Chiyeuchidzo: Anwendung iyo inotumira zviziviso panguva yakatsanangurwa nguva yenguva.","tictactoe":"Tic Tac Toe: mutambo weti-tac-chigunwe.","contact_title":"Bata","email":"Email:","location":"Turin, Itari","choose_lang":"Sarudza mutauro:","disclaimer_title":"Disiki","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Kodzero Dzese dzakachengetedzwa.","disclaimer_content3":"Iro BASA RINOGONA KUNE DZIDZISO DZINOGONESESWA NEOGOOGLE. GOOGLE RINOTAURA ZVESE ZVITARISIRO RIWANDA NEZVINODZIDZISWA KUDUDZIRO, KURATIDZA KANA KUSIMBISWA, KUSANGANISIRA ZVIWONZESI ZVECHOKWADI, KUTENDEKA, KUNYE CHINANGWA CHINOGONESESWA CHEMAITIRO, KUKOSHESA CHINANGWA CHINANGWA NEZVISINGAONEKWI.","disclaimer_content4":"Ino webhusaiti yakashandurwa kuti zvive nyore kushandisa shanduro yekushandisa inofambiswa neGoogle Dudziro. Kuyedza kunonzwisisika kwakaitwa kupa shanduro chaiyo, zvisinei, hapana shanduro yakazvimiririra haina kukwana kana kuitirwa kutsiva vashanduri vevanhu. Dudziro dzinopihwa sevhisi kune vashandisi vewe marcoparrone.github.io webhusaiti, uye zvinopihwa \"sezvazviri.\" Hapana garandi yerudzi rupi zvarwo, ingave yakaratidzwa kana kurehwa, inoitwa nezvekururama, kuvimbika, kana kururamisa kweshanduro dzese dzakaitwa kubva kuChirungu kuenda mune chero mumwe mutauro. Zvimwe zvemukati (zvakadai semifananidzo, mavhidhiyo, Flash, nezvimwewo) zvinogona kusanyatso dudzirwa nekuda kwekukanganisa kwesoftware yekushandura.","disclaimer_content5":"Chinyorwa chepamutemo ndeyechirungu vhezheni yewebhusaiti. Chero kusanzwanana kana mutsauko unogadzirwa mushanduro hausunge uye hauna mvumo yepamutemo yekuteerera kana kuita zvinangwa. Kana paine chero mibvunzo inomuka inoenderana nekururamisa kweruzivo rwuri mune yakadudzirwa webhusaiti, tarisa kune yeChirungu vhezheni yewebhusaiti inova yepamutemo vhezheni."}