{"title":"Marco Parrone","description":"Bogga hore ee Marco Parrone","home":"GURIGA","about":"KU SAABSAN","apps":"APPS","contact":"XIRIIR","homepage":" - bogga guriga","about_title":"Ku saabsan","about_content":"Waa salaaman tahay, waxaan ahay Marco Parrone, ku soo dhawow boggeyga gurigeyga, halkan waxaad ka heli kartaa barnaamijyo aan soo saaray.","apps_title":"Barnaamijyada","apps_content1":"Waxaad si toos ah isugu dayi kartaa barnaamijyada biraawsarka, waadna ku rakibi kartaa isla gudaha gudahooda","apps_content2":"Haddii aad leedahay iyo casriga casriga ee Android, waxaad sidoo kale ku rakibi kartaa barnaamijyada Google Play","notes":"Xusuusin: barnaamij lagu keydiyo laguna abaabulo qoraalada.","bookmarks":"Maareeyaha Bookmarks: maareeyaha calaamadeynta bog-madaxbanaan.","reminder":"Xusuusin Looping: waa barnaamij diraya ogeysiisyo waqti go'an u qeexan.","tictactoe":"Tic Tac Toe: ciyaar tic-tac-lugo ah.","contact_title":"Xiriir","email":"Email:","location":"Turin, Talyaaniga","choose_lang":"Xullo luqadda:","disclaimer_title":"Afeef","disclaimer_content1":"Xuquuqda daabacaadda © 2021 Marco Parrone.","disclaimer_content2":"Dhammaan Xuquuqda Ayaa Leedahay","disclaimer_content3":"ADEEGAN WUXUU KA HELI KARAA tarjumaadyo uu awood u leeyahay GOOGLE. GOOGLE OO KA DIIDAYSA DHAMMAAN DAMNIIN LA XIRIIRSAN TURJUMADA, TAHRIIB AMA LA SAMEEYEY, OO AY KA MID YAHAY HAL WALAN OO DHAQAN AH, AAMINNIMO, IYO HALIS KASTA OO LOOGU TALAGALAY GANACSIGA, QAABKA UU UJEEDO UJEEDADA GAAR AH IYO UJEEDADA.","disclaimer_content4":"Websaydhkan waxaa loo tarjumay si ay kuugu fududaato adoo adeegsanaya softiweerka tarjumaadda ee ay ku shaqeyso Google Translate. Dadaallo macquul ah ayaa loo sameeyay si loo helo turjumaad sax ah, hase yeeshe, tarjumaad otomaatig ah oo kaamil ah loomana talagelin in lagu beddelo turjubaannada aadanaha. Tarjumaadaha waxaa loo bixiyaa adeeg ahaan isticmaalayaasha websaydhka marcoparrone.com, waxaana loo bixiyaa \"sida ay tahay.\" Ma jiro dammaanad nooc kasta ah, ama ha muujiyo ama ha tuso, looma sameeyo sida saxsanaanta, isku halaynta, ama saxnaanta wixii tarjumaad ah ee laga sameeyay Ingiriisi luqad kale. Waxyaabaha qaar (sida sawirrada, fiidiyowyada, Flash, iwm.) Si sax ah looma tarjumi karo sababo la xiriira xaddidaadda software-ka tarjumaadda.","disclaimer_content5":"Qoraalka rasmiga ahi waa nooca bogga Ingiriisiga. Wax kasta oo khilaaf ah ama kala duwanaansho ah oo lagu abuuray tarjumaadda ma aha kuwo waajib ku ah oo aan lahayn wax saameyn sharci ah oo ku saabsan u hoggaansanaanta ama ujeedooyinka fulinta. Haddii wax su'aalo ah ay soo baxaan oo la xiriira saxnaanta macluumaadka ku jira bogga la turjumay, tixraac qaybta Ingiriisiga ee degelka oo ah nooca rasmiga ah."}