{"title":"Марко Парроне","description":"Почетна страница Марца Парронеа","home":"КУЋА","about":"О ТОМЕ","apps":"АПЛИКАЦИЈЕ","contact":"КОНТАКТ","homepage":" - Почетна страница","about_title":"О томе","about_content":"Здраво, ја сам Марцо Парроне, добродошли на моју почетну страницу, овде можете пронаћи неке апликације које сам развио.","apps_title":"Апликације","apps_content1":"Апликације можете испробати директно у прегледачу, а можете их инсталирати и изнутра","apps_content2":"Ако имате и Андроид паметни телефон, такође можете да инсталирате апликације са Гоогле Плаи-а","apps_content3":"Ако имате Виндовс рачунар, можете их инсталирати и из Мицрософт Сторе-а","notes":"Напомене: апликација за чување и организовање бележака.","bookmarks":"Менаџер обележивача: менаџер обележивача независан од прегледача.","reminder":"Лоопинг Реминдер: апликација која шаље обавештења у одређеним интервалима.","tictactoe":"Тиц Тац Тое: игра крпеља-такта.","contact_title":"Контакт","email":"Емаил:","location":"Торино, Италија","choose_lang":"Изаберите језик:","disclaimer_title":"Изјава о одрицању одговорности","disclaimer_content1":"Ауторска права © 2021 Марцо Парроне.","disclaimer_content2":"Сва права задржана.","disclaimer_content3":"ОВА УСЛУГА МОЖЕ ДА САДРЖИ ПРЕВОДЕ КОЈИ НАМЕЊУЈЕ ГООГЛЕ. ГООГЛЕ СЕ ОДРЕКУЈЕ СВЕ ГАРАНЦИЈЕ ВЕЗАНЕ ЗА ПРЕВОДЕ, ИЗРИЧИТЕ ИЛИ ИМПЛИЦИОНЕ, УКЉУЧУЈУЋИ БИЛО КОЈА ЈАМСТВА ТАЧНОСТИ, ПОУЗДАНОСТИ И БИЛО КОЈА ИМПЛИЦИОНА ЈАМСТВА ПРОДАЈИВОСТИ, ФИТНЕС ЗА ФИЗИЧНИ ФОНД.","disclaimer_content4":"Ова веб локација је преведена за вашу удобност помоћу софтвера за превод који покреће Гоогле преводилац. Уложени су разумни напори да се обезбеди тачан превод, међутим, ниједан аутоматизовани превод није савршен нити је замишљен да замени људске преводиоце. Преводи се пружају као услуга корисницима веб странице марцопарроне.цом и пружају се „такви какви јесу“. Не даје се никаква гаранција, било изричита или подразумевана, у погледу тачности, поузданости или исправности превода са енглеског на било који други језик. Неки садржај (као што су слике, видео записи, Фласх итд.) Можда неће бити тачно преведен због ограничења софтвера за превођење.","disclaimer_content5":"Званични текст је енглеска верзија веб странице. Било која одступања или разлике настале у преводу нису обавезујуће и немају правни ефекат у сврху усаглашавања или примене. Ако се појаве нека питања у вези са тачношћу информација садржаних у преведеној веб локацији, обратите се енглеској верзији веб странице која је званична верзија."}