{"title":"Marco Parrone","description":"Leqephe la lehae la Marco Parrone","home":"LAPENG","about":"MABAPI","apps":"Lisebelisoa","contact":"KOPANO","homepage":" - leqephe la lapeng","about_title":"Mabapi le","about_content":"Lumela, ke Marco Parrone, ke amohela leqephe la ka la lapeng, mona u ka fumana lisebelisoa tse ling tseo ke li hlahisitseng.","apps_title":"Lisebelisoa","apps_content1":"U ka leka li-software ka kotloloho ho sebatli, 'me u ka li kenya le kahare moo","apps_content2":"Haeba u na le smartphone ea Android, u ka kenya li-software ho tsoa ho Google Play","apps_content3":"Haeba u na le Windows PC, u ka li kenya ho tsoa Lebenkeleng la Microsoft","notes":"Lintlha: sesebelisoa sa ho boloka le ho hlophisa lintlha.","bookmarks":"Bookmark Manager: sebatli-ikemetseng li-bookmark manager.","reminder":"Khopotso ea Looping: sesebelisoa se romellang tsebiso ka linako tse khethiloeng tsa nako.","tictactoe":"Tic Tac Toe: papali ea tic-toe.","contact_title":"Ikopanye","email":"Imeile:","location":"Turin, Italy","choose_lang":"Khetha puo:","disclaimer_title":"Boitlhotlhollo","disclaimer_content1":"Tokelo ea Copyright © 2021 Marco Parrone.","disclaimer_content2":"Litokelo tsohle li sirelelitsoe.","disclaimer_content3":"TŠEBELETSO ENA E KA BA LE LIPHETOLELO TSE MABAPI LE GOOGLE. GOOGLE E HLOKA LITOKELO TSOHLE TSE AMANANG LE LIPHETOLETSO, TLHALOSA KAPA HO SEBELISOA, HO RERETSOA LITOKISETSO TSOHLE TSA BOPHELO, BOTŠEPEHI LE LITOKISETSO TSOHLE TSA BOPHELO, HO LOKELA MORERO OA BOPHELO LE NONINFE.","disclaimer_content4":"Sebaka sena sa marang-rang se fetoletsoe molemong oa hau ka ho sebelisa software ea phetolelo e tsamaisoang ke Google Translate. Ho entsoe boiteko bo utloahalang ba ho fana ka phetolelo e nepahetseng, leha ho le joalo, ha ho phetolelo e ikemetseng e phethahetseng ebile ha e reretsoe ho nkela bafetoleli ba batho sebaka. Liphetolelo li fanoa joalo ka ts'ebeletso ho basebelisi ba sebaka sa marang-rang sa marcoparrone.github.io, 'me li fanoa \"joalo ka ha e le joalo.\" Ha ho tiisetso ea mofuta ofe kapa ofe, ebang e hlahisitsoe kapa e hlahisitsoe, e etsoang mabapi le ho nepahala, ho tšepahala, kapa ho nepahala ha liphetolelo life kapa life tse entsoeng ho tloha Senyesemane ho ea puong efe kapa efe. Lintlha tse ling (joalo ka litšoantšo, livideo, Flash, jj.) Li kanna tsa se fetoleloe ka nepo ka lebaka la bofokoli ba software ea phetolelo.","disclaimer_content5":"Sengoloa sa semmuso ke mofuta oa sebaka sa marang-rang sa Senyesemane. Ho se lumellane kapa liphapang life kapa life tse hlahisitsoeng phetolelong ha li tlame ebile ha li na phello ea molao bakeng sa ho latela kapa ho tiisa. Haeba ho hlaha lipotso tse amanang le ho nepahala ha tlhaiso-leseling e fumanehang sebakeng sa marang-rang se fetoletsoeng, sheba mofuta oa sebaka sa marang-rang sa Senyesemane seo e leng mofuta oa semmuso."}