{"title":"Marco Parrone","description":"Halaman utama Marco Parrone","home":"RUMAH","about":"Ngeunaan","apps":"APPS","contact":"Hubungan","homepage":" - halaman imah","about_title":"Ngeunaan","about_content":"Halo, abdi Marco Parrone, wilujeng sumping ka halaman bumi abdi, didieu anjeun tiasa mendakan sababaraha aplikasi anu kuring ngembangkeun.","apps_title":"Aplikasi","apps_content1":"Anjeun tiasa nyobian aktip langsung dina peramban, sareng anjeun tiasa masangna ti jero ogé","apps_content2":"Upami anjeun gaduh sareng smartphone Android, anjeun ogé tiasa masang aplikasi ti Google Play","notes":"Catetan: aplikasi pikeun nyimpen sareng ngatur catetan.","bookmarks":"Manajer Tetengger: pangatur tetengger bebas browser.","reminder":"Panginget Looping: aplikasi anu ngirim bewara dina interval waktos anu parantos ditangtoskeun.","tictactoe":"Tic Tac Toe: kaulinan tic-tac-toe.","contact_title":"Kontak","email":"Email:","location":"Turin, Itali","choose_lang":"Pilih bahasana:","disclaimer_title":"Bantahan","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Sadaya hak disimpen.","disclaimer_content3":"JASA ieu tiasa ngandung terjemahan tina kakuatan ku gOOGLE. GOOGLE NGABARKEUN KABEH JAMINAN Hubunganana sareng Tarjamahan, Nganyatakeun Atanapi Diterapkeun, Kalebet JAMINAN AKURASI, PERCAYAAN, JEUNG JAMINAN GARANSI MERCHANTABILITY, FITNESS pikeun tujuan khusus sareng henteu leres.","disclaimer_content4":"Halaman wéb ieu parantos ditarjamahkeun pikeun merenah anjeun nganggo parangkat lunak tarjamahan anu dikuatkeun ku Google Translate. Upaya anu wajar dilakukeun pikeun nyayogikeun tarjamahan anu akurat, tapi, henteu aya tarjamahan otomatis anu sampurna ogé henteu dimaksudkeun pikeun ngaganti panarjamah manusa. Tarjamahan disayogikeun salaku jasa pikeun pangguna tina halaman wéb marcoparrone.com, sareng disayogikeun \"sapertos ayeuna.\" Henteu aya jaminan nanaon, boh anu dikedalkeun atanapi tersirat, didamel ngeunaan akurasi, reliabilitas, atanapi leresna naon tarjamahan anu didamel tina basa Inggris kana basa anu sanés. Sababaraha eusi (sapertos gambar, pidéo, Flash, jst.) Panginten henteu leres-leres ditarjamahkeun kusabab aya watesan parangkat lunak panarjamahan.","disclaimer_content5":"Téks resmi nyaéta vérsi basa Inggris dina halaman wéb. Sagala béntenna atanapi bédana anu dilakukeun dina tarjamahan henteu ngariung sareng teu ngagaduhan pangaruh hukum pikeun matuh atanapi tujuan panerapan. Upami aya patarosan anu patalina sareng akurasi inpormasi anu dikandung dina halaman wéb anu ditarjamahkeun, tingali kana vérsi basa Inggris halaman wéb anu mangrupikeun vérsi resmi."}