{"title":"Marco Parrone","description":"Marco Parrones hemsida","home":"HEM","about":"HANDLA OM","apps":"APPS","contact":"KONTAKT","homepage":" - hemsida","about_title":"Handla om","about_content":"Hej, jag är Marco Parrone, välkommen till min hemsida, här kan du hitta några appar som jag utvecklat.","apps_title":"Appar","apps_content1":"Du kan prova apparna direkt i webbläsaren och du kan också installera dem inifrån","apps_content2":"Om du har en Android-smartphone kan du också installera apparna från Google Play","apps_content3":"Om du har en Windows-dator kan du också installera dem från Microsoft Store","notes":"Anteckningar: en app för att spara och organisera anteckningar.","bookmarks":"Bookmarks Manager: en webbläsaroberoende bokmärkeshanterare.","reminder":"Looping Reminder: en app som skickar aviseringar vid definierade tidsintervall.","tictactoe":"Tic Tac Toe: ett tic-tac-toe-spel.","contact_title":"Kontakt","email":"E-post:","location":"Turin, Italien","choose_lang":"Välj språk:","disclaimer_title":"varning","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Alla rättigheter förbehållna.","disclaimer_content3":"Den här tjänsten kan innehålla översättningar som drivs av Google. GOOGLE FRISKRIVAR ALLA GARANTIER FÖR ÖVERSÄTTNINGARNA, UTTRYCKLIGA ELLER UNDERFÖRSTÅDDA, INKLUDERANDE GARANTIER OM NÖJAKTIGHET, PÅLITLIGHET OCH ALLA UNDERFÖRSTÅDA GARANTIER FÖR SÄLJBARHET, FITNESS FÖR ETT SÄRSKILT SYFTE.","disclaimer_content4":"Denna webbplats har översatts för din bekvämlighet med hjälp av översättningsmjukvara som drivs av Google Translate. Rimliga ansträngningar har gjorts för att tillhandahålla en korrekt översättning, men ingen automatisk översättning är perfekt och den är inte avsedd att ersätta mänskliga översättare. Översättningar tillhandahålls som en tjänst till användare av webbplatsen marcoparrone.github.io och tillhandahålls \"som de är.\" Ingen garanti av något slag, varken uttryckt eller underförstådd, lämnas med avseende på noggrannhet, tillförlitlighet eller korrekthet av översättningar gjorda från engelska till något annat språk. Vissa innehåll (som bilder, videor, Flash, etc.) kanske inte översätts korrekt på grund av översättningsprogramvarans begränsningar.","disclaimer_content5":"Den officiella texten är den engelska versionen av webbplatsen. Eventuella avvikelser eller skillnader som skapas i översättningen är inte bindande och har ingen rättslig effekt för efterlevnad eller verkställighet. Om det uppstår några frågor relaterade till riktigheten i informationen på den översatta webbplatsen, se den engelska versionen av webbplatsen som är den officiella versionen."}