{"title":"Marco Parrone","description":"Ukurasa wa nyumbani wa Marco Parrone","home":"NYUMBANI","about":"KUHUSU","apps":"APPS","contact":"MAWASILIANO","homepage":" - ukurasa wa nyumbani","about_title":"Kuhusu","about_content":"Halo, mimi ni Marco Parrone, karibu kwenye ukurasa wangu wa nyumbani, hapa unaweza kupata programu kadhaa ambazo nilitengeneza.","apps_title":"Programu","apps_content1":"Unaweza kujaribu programu moja kwa moja kwenye kivinjari, na unaweza kuziweka kutoka ndani pia","apps_content2":"Ikiwa unayo na smartphone ya Android, unaweza pia kusanikisha programu kutoka Google Play","apps_content3":"Ikiwa una Windows PC, unaweza pia kuziweka kutoka Duka la Microsoft","notes":"Vidokezo: programu ya kuhifadhi na kupanga maelezo.","bookmarks":"Alamisho Meneja: kivinjari-huru meneja alamisho","reminder":"Kikumbusho cha Kufunguka: programu inayotuma arifa katika vipindi vya wakati vilivyoainishwa.","tictactoe":"Tic Tac Toe: mchezo wa tic-tac-toe.","contact_title":"Mawasiliano","email":"Barua pepe:","location":"Turin, Italia","choose_lang":"Chagua lugha:","disclaimer_title":"Kanusho","disclaimer_content1":"Hakimiliki © 2021 Marco Parrone.","disclaimer_content2":"Haki zote zimehifadhiwa.","disclaimer_content3":"HUDUMA HII INAWEZA KUWA NA TAFSIRI ZINAZOTUMIWA NA GOOGLE. GOOGLE INAKATAA Dhibitisho ZOTE ZINAZOHUSIANA NA TAFSIRI, KUONESHA AU KUIELEZWA, PAMOJA NA DHAMANA ZOZOTE ZA UHAKIKI, UAMINIFU, NA VIDOKEZO VYOTE VINAVYOAMBIWA VYA UWEZO WA KIASILI.","disclaimer_content4":"Tovuti hii imetafsiriwa kwa urahisi wako kwa kutumia programu ya kutafsiri inayotumiwa na Google Tafsiri. Jitihada za busara zimefanywa kutoa tafsiri sahihi, hata hivyo, hakuna tafsiri ya kiotomatiki ambayo si kamili wala haikusudiwi kuchukua nafasi ya watafsiri wa kibinadamu. Tafsiri hutolewa kama huduma kwa watumiaji wa wavuti ya marcoparrone.com, na hutolewa \"kama ilivyo.\" Hakuna dhamana ya aina yoyote, iwe imeonyeshwa au inasemekana, inafanywa kwa usahihi, kuegemea, au usahihi wa tafsiri zozote zilizotengenezwa kutoka Kiingereza kwenda lugha nyingine yoyote. Baadhi ya yaliyomo (kama vile picha, video, Flash, n.k.) hayawezi kutafsiriwa kwa usahihi kutokana na mapungufu ya programu ya tafsiri.","disclaimer_content5":"Maandishi rasmi ni toleo la Kiingereza la wavuti. Utofauti wowote au tofauti zilizoundwa katika tafsiri haziambatani na hazina athari za kisheria kwa kufuata au kutekeleza malengo. Ikiwa maswali yoyote yatatokea yanayohusiana na usahihi wa habari iliyo kwenye wavuti iliyotafsiriwa, rejea toleo la Kiingereza la wavuti ambayo ndiyo toleo rasmi."}