{"title":"మార్కో పరోన్","description":"మార్కో పరోన్ యొక్క హోమ్ పేజీ","home":"హోమ్","about":"గురించి","apps":"APPS","contact":"సంప్రదించండి","homepage":" - హోమ్ పేజీ","about_title":"గురించి","about_content":"హలో, నేను మార్కో పరోన్, నా హోమ్ పేజీకి స్వాగతం, ఇక్కడ నేను అభివృద్ధి చేసిన కొన్ని అనువర్తనాలను మీరు కనుగొనవచ్చు.","apps_title":"అనువర్తనాలు","apps_content1":"మీరు అనువర్తనాలను నేరుగా బ్రౌజర్‌లో ప్రయత్నించవచ్చు మరియు మీరు వాటిని అక్కడి నుండే ఇన్‌స్టాల్ చేయవచ్చు","apps_content2":"మీకు మరియు Android స్మార్ట్‌ఫోన్ ఉంటే, మీరు Google Play నుండి అనువర్తనాలను కూడా ఇన్‌స్టాల్ చేయవచ్చు","notes":"గమనికలు: గమనికలను సేవ్ చేయడానికి మరియు నిర్వహించడానికి ఒక అనువర్తనం.","bookmarks":"బుక్‌మార్క్‌ల నిర్వాహకుడు: బ్రౌజర్-స్వతంత్ర బుక్‌మార్క్‌ల నిర్వాహకుడు.","reminder":"లూపింగ్ రిమైండర్: నిర్ణీత వ్యవధిలో నోటిఫికేషన్‌లను పంపే అనువర్తనం.","tictactoe":"ఈడ్పు టాక్ కాలి: ఈడ్పు-టాక్-బొటనవేలు ఆట.","contact_title":"సంప్రదించండి","email":"ఇమెయిల్:","location":"టురిన్, ఇటలీ","choose_lang":"భాషను ఎంచుకోండి:","disclaimer_title":"నిరాకరణ","disclaimer_content1":"కాపీరైట్ © 2021 మార్కో పార్రోన్.","disclaimer_content2":"అన్ని హక్కులూ ప్రత్యేకించుకోవడమైనది.","disclaimer_content3":"ఈ సేవ GOOGLE ద్వారా శక్తినిచ్చే అనువాదాలను కొనసాగించవచ్చు. అనువాదాలకు సంబంధించిన అన్ని వారెంటీలను గూగుల్ నిరాకరిస్తుంది, వ్యక్తీకరించబడింది లేదా వర్తింపజేయబడింది, ఖచ్చితత్వం, విశ్వసనీయత మరియు ఏవైనా వారెంటీలను కలిగి ఉంది.","disclaimer_content4":"గూగుల్ అనువాదం ద్వారా ఆధారితమైన అనువాద సాఫ్ట్‌వేర్‌ను ఉపయోగించి మీ సౌలభ్యం కోసం ఈ వెబ్‌సైట్ అనువదించబడింది. ఖచ్చితమైన అనువాదాన్ని అందించడానికి సహేతుకమైన ప్రయత్నాలు జరిగాయి, అయినప్పటికీ, స్వయంచాలక అనువాదం సరైనది కాదు లేదా మానవ అనువాదకులను భర్తీ చేయడానికి ఉద్దేశించినది కాదు. మార్కోపారోన్.కామ్ వెబ్‌సైట్ యొక్క వినియోగదారులకు అనువాదాలు సేవగా అందించబడతాయి మరియు అవి \"ఉన్నట్లే\" అందించబడతాయి. ఇంగ్లీష్ నుండి మరే ఇతర భాషలోకి చేసిన అనువాదాల యొక్క ఖచ్చితత్వం, విశ్వసనీయత లేదా ఖచ్చితత్వం గురించి ఎలాంటి వారంటీ, వ్యక్తీకరించబడిన లేదా సూచించబడినది కాదు. అనువాద సాఫ్ట్‌వేర్ పరిమితుల కారణంగా కొన్ని కంటెంట్ (చిత్రాలు, వీడియోలు, ఫ్లాష్ మొదలైనవి) ఖచ్చితంగా అనువదించబడవు.","disclaimer_content5":"అధికారిక వచనం వెబ్‌సైట్ యొక్క ఆంగ్ల వెర్షన్. అనువాదంలో సృష్టించబడిన ఏవైనా వ్యత్యాసాలు లేదా తేడాలు కట్టుబడి ఉండవు మరియు సమ్మతి లేదా అమలు ప్రయోజనాల కోసం చట్టపరమైన ప్రభావం చూపవు. అనువదించబడిన వెబ్‌సైట్‌లో ఉన్న సమాచారం యొక్క ఖచ్చితత్వానికి సంబంధించి ఏవైనా ప్రశ్నలు తలెత్తితే, అధికారిక వెర్షన్ అయిన వెబ్‌సైట్ యొక్క ఇంగ్లీష్ వెర్షన్‌ను చూడండి."}