{"title":"Марко Паррон","description":"Саҳифаи асосии Марко Паррон","home":"ХОНА","about":"ДАР БОРАИ","apps":"БАРНОМАҲО","contact":"Тамос","homepage":" - саҳифаи хонагӣ","about_title":"Дар бораи","about_content":"Салом, ман Марко Паррон ҳастам, хуш омадед ба сафҳаи хонагии ман, дар ин ҷо шумо метавонед баъзе барномаҳоеро, ки ман таҳия кардаам, пайдо кунед.","apps_title":"Барномаҳо","apps_content1":"Шумо метавонед барномаҳоро бевосита дар браузер санҷед ва шумо метавонед онҳоро аз дохили он насб кунед","apps_content2":"Агар шумо ва смартфони Android дошта бошед, шумо инчунин метавонед барномаҳоро аз Google Play насб кунед","apps_content3":"Агар шумо компютери Windows дошта бошед, шумо метавонед онҳоро аз Дӯкони Microsoft насб кунед","notes":"Эзоҳҳо: барнома барои захира ва ба тартиб овардани ёддоштҳо","bookmarks":"Bookmarks Manager: мудири замимаҳо аз браузер мустақил.","reminder":"Ёддошти даврзанӣ: барномае, ки огоҳиномаҳоро дар фосилаи муайяни вақт мефиристад.","tictactoe":"Tic Tac Toe: бозии тик-так-ангушти.","contact_title":"Тамос","email":"Почтаи электронӣ:","location":"Турин, Италия","choose_lang":"Забонро интихоб кунед:","disclaimer_title":"Радди","disclaimer_content1":"© 2021 Марко Паррон.","disclaimer_content2":"Ҳамаи ҳуқуқ маҳфуз аст.","disclaimer_content3":"ИН ХИЗМАТ МЕТАВОНАД ТАРҶУМАҲОЕ КИ БО ГОГЛ ҚУДРАТ МЕКУНАНД. GOOGLE ҲАМАИ КАФОЛАТҲОИ БА ТАРҶӮМАҲО ВОБАСТАРО ҲАФТА КУНАД, КИ КАФОЛАТҲОИ ДУРУСТИ, ДИЛБАСТИ ВА ҲАР ЯГОН КАФОЛАТИ САВДОКАРДА, ФИТНАСИ БАРОИ ОСИБАТИ ФОРМАТРО ТА FМИН МЕКУНАНД","disclaimer_content4":"Ин вебсайт барои роҳати шумо бо истифода аз нармафзори тарҷумонӣ, ки аз ҷониби Google Translate тарҷума шудааст, тарҷума шудааст. Барои тарҷумаи дақиқ кӯшишҳои оқилона ба харҷ дода шудаанд, аммо ягон тарҷумаи худкор комил нест ва барои иваз кардани тарҷумонҳои инсонӣ пешбинӣ нашудааст. Тарҷумаҳо ҳамчун хидмат ба корбарони вебсайти marcoparrone.github.io пешниҳод карда мешаванд ва \"тавре, ки ҳаст\" пешниҳод карда мешаванд. Барои дурустӣ, эътимоднокӣ ва дурустии тарҷумаҳои аз забони англисӣ ба ягон забони дигар додашуда ҳеҷ гуна кафолат дода намешавад. Баъзе мундариҷа (масалан, тасвирҳо, видеоҳо, Flash ва ғ.) Бинобар маҳдудияти нармафзори тарҷума, метавонанд дақиқ тарҷума карда нашаванд.","disclaimer_content5":"Матни расмӣ инглисии вебсайт аст. Ҳама фарқиятҳо ё тафовутҳое, ки дар тарҷума ба вуҷуд омадаанд, ҳатмӣ нестанд ва барои мақсадҳои иҷрои қонун ё иҷрои онҳо эътибори ҳуқуқӣ надоранд. Агар ягон саволе ба миён ояд, ки вобаста ба дурустии маълумоти дар вебсайти тарҷумашуда мавҷудбуда бошад, ба версияи англисии он, ки версияи расмӣ мебошад, муроҷиат кунед."}