{"title":"Marco Parrone","description":"หน้าแรกของ Marco Parrone","home":"บ้าน","about":"เกี่ยวกับ","apps":"แอป","contact":"ติดต่อ","homepage":" - หน้าแรก","about_title":"เกี่ยวกับ","about_content":"สวัสดีฉันชื่อ Marco Parrone ยินดีต้อนรับสู่โฮมเพจของฉันที่นี่คุณจะพบแอพบางตัวที่ฉันพัฒนาขึ้น","apps_title":"แอป","apps_content1":"คุณสามารถลองใช้แอปได้โดยตรงในเบราว์เซอร์และคุณสามารถติดตั้งจากภายในได้เช่นกัน","apps_content2":"หากคุณมีและสมาร์ทโฟน Android คุณสามารถติดตั้งแอปจาก Google Play ได้","notes":"Notes: แอพสำหรับบันทึกและจัดระเบียบโน้ต","bookmarks":"Bookmarks Manager: ตัวจัดการบุ๊กมาร์กที่ไม่ขึ้นกับเบราว์เซอร์","reminder":"Looping Reminder: แอพที่ส่งการแจ้งเตือนตามช่วงเวลาที่กำหนด","tictactoe":"Tic Tac Toe: เกม tic-tac-toe","contact_title":"ติดต่อ","email":"อีเมล์:","location":"ตูรินอิตาลี","choose_lang":"เลือกภาษา:","disclaimer_title":"ข้อจำกัดความรับผิดชอบ","disclaimer_content1":"ลิขสิทธิ์© 2021 Marco Parrone","disclaimer_content2":"สงวนลิขสิทธิ์.","disclaimer_content3":"บริการนี้อาจมีการแปลที่ขับเคลื่อนโดย GOOGLE GOOGLE ขอปฏิเสธการรับประกันทั้งหมดที่เกี่ยวข้องกับการแปลโดยชัดแจ้งหรือโดยนัยรวมถึงการรับประกันความถูกต้องความน่าเชื่อถือและการรับประกันโดยปริยายใด ๆ เกี่ยวกับความสามารถในการซื้อขายความเหมาะสมสำหรับวัตถุประสงค์เฉพาะและการไม่ละเมิดใด ๆ","disclaimer_content4":"เว็บไซต์นี้ได้รับการแปลเพื่อความสะดวกของคุณโดยใช้ซอฟต์แวร์แปลที่ขับเคลื่อนโดย Google Translate มีความพยายามอย่างสมเหตุสมผลในการให้คำแปลที่ถูกต้องอย่างไรก็ตามไม่มีการแปลอัตโนมัติใดที่สมบูรณ์แบบและไม่มีจุดมุ่งหมายเพื่อแทนที่นักแปลที่เป็นมนุษย์ การแปลเป็นบริการสำหรับผู้ใช้เว็บไซต์ marcoparrone.com และมีให้ \"ตามที่เป็นอยู่\" ไม่มีการรับประกันใด ๆ ทั้งโดยชัดแจ้งหรือโดยนัยเกี่ยวกับความถูกต้องความน่าเชื่อถือหรือความถูกต้องของคำแปลใด ๆ ที่ทำจากภาษาอังกฤษเป็นภาษาอื่นใด เนื้อหาบางอย่าง (เช่นรูปภาพวิดีโอแฟลช ฯลฯ ) อาจแปลไม่ถูกต้องเนื่องจากข้อ จำกัด ของซอฟต์แวร์แปลภาษา","disclaimer_content5":"ข้อความอย่างเป็นทางการคือเว็บไซต์เวอร์ชันภาษาอังกฤษ ความคลาดเคลื่อนหรือความแตกต่างใด ๆ ที่สร้างขึ้นในการแปลจะไม่มีผลผูกพันและไม่มีผลทางกฎหมายสำหรับวัตถุประสงค์ในการปฏิบัติตามหรือบังคับใช้ หากมีคำถามใด ๆ ที่เกี่ยวข้องกับความถูกต้องของข้อมูลที่มีอยู่ในเว็บไซต์ที่แปลโปรดดูเว็บไซต์เวอร์ชันภาษาอังกฤษซึ่งเป็นเวอร์ชันอย่างเป็นทางการ"}