{"title":"Marko Parrone","description":"Marko Parronyň baş sahypasy","home":"Öý","about":"HAKYNDA","apps":"APPS","contact":"ARAGATNAŞYK","homepage":" - baş sahypa","about_title":"Takmynan","about_content":"Salam, men Marko Parrone, baş sahypamyza hoş geldiňiz, şu ýerde döreden käbir programmalarymy tapyp bilersiňiz.","apps_title":"Programmalar","apps_content1":"Programmalary göni brauzerde synap bilersiňiz we olary şol ýerden hem gurup bilersiňiz","apps_content2":"“Android” smartfonyňyz bar bolsa, “Google Play” -den programmalary hem gurup bilersiňiz","apps_content3":"Windows kompýuteriňiz bar bolsa, olary Microsoft Dükanyndan hem gurup bilersiňiz","notes":"Bellikler: bellikleri ýatda saklamak we tertiplemek üçin programma.","bookmarks":"Bellikler dolandyryjysy: brauzerden garaşsyz bellikler dolandyryjysy.","reminder":"Looping ýatlatmasy: kesgitlenen wagt aralygynda habarnamalary iberýän programma.","tictactoe":"“Tic Tac Toe”: “tak-tak-aýak” oýny.","contact_title":"Habarlaşyň","email":"E-poçta:","location":"Turin, Italiýa","choose_lang":"Dili saýlaň:","disclaimer_title":"Düşündiriş","disclaimer_content1":"Awtorlyk hukugy © 2021 Marko Parrone.","disclaimer_content2":"Allhli hukuklar goralandyr.","disclaimer_content3":"BU HYZMAT GOOGLE tarapyndan güýçlendirilen terjimeleri saklap biler. GOOGLE, TERJIME EDIP BOLAN, GÖRNÜŞLI ORA-DA GÖRNÜŞLERDE BOLAN KEPILLIKLERI AÇYRYAR","disclaimer_content4":"Bu web sahypasy, Google Translate bilen işleýän terjime programma üpjünçiligini ulanyp, amatlylygy üçin terjime edildi. Takyk terjime etmek üçin ýeterlik tagallalar edildi, ýöne awtomatiki terjime kämil däl ýa-da adam terjimeçileriniň ornuny tutmaýar. Terjimeler marcoparrone.com web sahypasynyň ulanyjylaryna hyzmat hökmünde berilýär we \"bolşy ýaly\" berilýär. Iňlis dilinden başga dile terjime edilen terjimeleriň dogrulygyna, ygtybarlylygyna ýa-da dogrulygyna hiç hili kepillik berilmeýär. Käbir mazmun (suratlar, wideolar, fleş we ş.m.) terjime programma üpjünçiliginiň çäklendirmeleri sebäpli takyk terjime edilip bilinmez.","disclaimer_content5":"Resmi tekst web sahypasynyň iňlis dilindäki görnüşi. Terjimede döredilen islendik gapma-garşylyklar ýa-da tapawutlar hökmany däl we ýerine ýetirmek ýa-da ýerine ýetirmek maksady bilen kanuny täsir etmeýär. Terjime edilen web sahypasyndaky maglumatlaryň takyklygy bilen baglanyşykly haýsydyr bir sorag ýüze çyksa, resmi wersiýasy bolan web sahypasynyň iňlis diline serediň."}