{"title":"Marco Parrone","description":"Home page ng Marco Parrone","home":"BAHAY","about":"TUNGKOL","apps":"APPS","contact":"Makipag-ugnay","homepage":" - home page","about_title":"Tungkol sa","about_content":"Kumusta, ako si Marco Parrone, maligayang pagdating sa aking home page, dito maaari kang makahanap ng ilang mga app na binuo ko.","apps_title":"Mga app","apps_content1":"Maaari mong subukan ang mga app nang direkta sa browser, at maaari mong mai-install ang mga ito mula sa loob din doon","apps_content2":"Kung mayroon ka at Android smartphone, maaari mo ring mai-install ang mga app mula sa Google Play","notes":"Mga Tala: isang app upang mai-save at ayusin ang mga tala.","bookmarks":"Tagapamahala ng Mga Bookmark: isang browser-independiyenteng manager ng mga bookmark.","reminder":"Paalala sa Looping: isang app na nagpapadala ng mga notification sa mga tinukoy na agwat ng oras.","tictactoe":"Tic Tac Toe: isang laro ng pagkimbot ng laman-tac-toe.","contact_title":"Makipag-ugnay","email":"Email:","location":"Turin, Italya","choose_lang":"Piliin ang wika:","disclaimer_title":"Pagwawaksi","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"Nakareserba ang Lahat ng Karapatan.","disclaimer_content3":"ANG SERBISyong ITO AY MAAARING MAAARING MAGLAMAN NG MGA PAGSASALIN POWERED NG GOOGLE. INAILALA NG GOOGLE ANG LAHAT NG MGA WARRANTY NA KAUGNAY SA TRANSLATIONS, EXPRESS O IMPLIED, KASAMA ANG ANUMANG MGA WARRANTIES NG ACCURACY, RELIABILITY, AT ANUMANG IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRING.","disclaimer_content4":"Ang website na ito ay naisalin para sa iyong kaginhawaan gamit ang software ng pagsasalin na pinalakas ng Google Translate. Makatuwirang pagsisikap na nagawa upang magbigay ng isang tumpak na pagsasalin, gayunpaman, walang awtomatikong pagsasalin na perpekto at hindi rin nilayon na palitan ang mga taong nagsalin. Ang mga pagsasalin ay ibinibigay bilang isang serbisyo sa mga gumagamit ng marcoparrone.com website, at ibinibigay \"tulad nito.\" Walang warranty ng anumang uri, alinman sa ipinahayag o ipinahiwatig, ay ginawa tungkol sa kawastuhan, pagiging maaasahan, o kawastuhan ng anumang mga pagsasalin na ginawa mula sa Ingles sa anumang ibang wika. Ang ilang nilalaman (tulad ng mga imahe, video, Flash, atbp.) Ay maaaring hindi tumpak na isinalin dahil sa mga limitasyon ng software ng pagsasalin.","disclaimer_content5":"Ang opisyal na teksto ay ang Ingles na bersyon ng website. Ang anumang mga pagkakaiba o pagkakaiba na nilikha sa pagsasalin ay hindi nagbubuklod at walang ligal na epekto para sa mga layunin ng pagsunod o pagpapatupad. Kung may anumang mga katanungan na lumabas na nauugnay sa kawastuhan ng impormasyon na nilalaman sa isinalin na website, sumangguni sa Ingles na bersyon ng website na kung saan ay ang opisyal na bersyon."}