{"title":"Marco Parrone","description":"Marco Parrone'nin ana sayfası","home":"EV","about":"HAKKINDA","apps":"UYGULAMALAR","contact":"İLETİŞİM","homepage":" - ana sayfa","about_title":"hakkında","about_content":"Merhaba, ben Marco Parrone, ana sayfama hoş geldiniz, burada geliştirdiğim bazı uygulamaları bulabilirsiniz.","apps_title":"Uygulamalar","apps_content1":"Uygulamaları doğrudan tarayıcıda deneyebilir ve oradan da yükleyebilirsiniz.","apps_content2":"Android akıllı telefonunuz varsa, uygulamaları Google Play'den de yükleyebilirsiniz.","apps_content3":"Windows PC'niz varsa, bunları Microsoft Store'dan da yükleyebilirsiniz.","notes":"Notlar: notları kaydetmek ve düzenlemek için bir uygulama.","bookmarks":"Yer İmleri Yöneticisi: tarayıcıdan bağımsız bir yer imleri yöneticisi.","reminder":"Döngü Hatırlatma: belirli aralıklarla bildirim gönderen bir uygulama.","tictactoe":"Tic Tac Toe: bir tic-tac-toe oyunu.","contact_title":"İletişim","email":"E-posta:","location":"Torino, İtalya","choose_lang":"Dili seçin:","disclaimer_title":"Feragatname","disclaimer_content1":"Telif hakkı © 2021 Marco Parrone.","disclaimer_content2":"Her hakkı saklıdır.","disclaimer_content3":"BU HİZMET GOOGLE TARAFINDAN GÜÇLENDİRİLEN ÇEVİRİLER İÇEREBİLİR. GOOGLE, HERHANGİ BİR DOĞRULUK, GÜVENİLİRLİK GARANTİSİ VE TİCARİ ELVERİŞLİLİK, BELİRLİ BİR AMACA UYGUNLUK VE İHLAL ETMEME GARANTİSİ DAHİL, AÇIK VEYA ZIMNİ ÇEVİRİLERLE İLGİLİ TÜM GARANTİLERİ REDDEDER.","disclaimer_content4":"Bu web sitesi, Google Translate tarafından desteklenen çeviri yazılımı kullanılarak size kolaylık sağlamak için çevrilmiştir. Doğru bir çeviri sağlamak için makul çabalar sarf edilmiştir, ancak hiçbir otomatik çeviri mükemmel değildir ve insan çevirmenlerin yerini alması amaçlanmamıştır. Çeviriler, marcoparrone.github.io web sitesinin kullanıcılarına bir hizmet olarak sağlanır ve \"olduğu gibi\" sağlanır. İngilizceden başka herhangi bir dile yapılan çevirilerin doğruluğu, güvenilirliği veya doğruluğu konusunda açık veya zımni hiçbir garanti verilmez. Çeviri yazılımının sınırlamaları nedeniyle bazı içerikler (resimler, videolar, Flash vb.) Doğru bir şekilde çevrilemeyebilir.","disclaimer_content5":"Resmi metin, web sitesinin İngilizce sürümüdür. Çeviride yaratılan herhangi bir tutarsızlık veya farklılık bağlayıcı değildir ve uyum veya yaptırım amaçları açısından yasal bir etkisi yoktur. Çevrilen web sitesinde yer alan bilgilerin doğruluğu ile ilgili herhangi bir soru ortaya çıkarsa, web sitesinin resmi versiyonu olan İngilizce versiyonuna bakın."}