{"title":"Марко Паррон","description":"Марко Парронның баш бите","home":"Өй","about":"ТУРЫНДА","apps":"APPS","contact":"КОНТАКТ","homepage":" - баш бит","about_title":"Турында","about_content":"Исәнмесез, мин Марко Паррон, минем баш биткә рәхим итегез, монда мин эшләгән кайбер кушымталарны таба аласыз.","apps_title":"Кушымталар","apps_content1":"Сез кушымталарны турыдан-туры браузерда сынап карый аласыз, һәм сез аларны аннан урнаштыра аласыз","apps_content2":"Сездә һәм Android смартфоны булса, сез кушымталарны Google Play'тан урнаштыра аласыз","apps_content3":"Сездә Windows PC булса, сез аларны Microsoft кибетеннән урнаштыра аласыз","notes":"Искәрмәләр: искәрмәләрне саклау һәм оештыру өчен кушымта.","bookmarks":"Кыстармалар менеджеры: браузердан бәйсез кыстыргычлар менеджеры.","reminder":"Looping искә төшерү: билгеле вакыт аралыгында хәбәрләр җибәрүче кушымта.","tictactoe":"Tic Tac Toe: тик-так-бармак уены.","contact_title":"Контакт","email":"Электрон почта:","location":"Турин, Италия","choose_lang":"Телне сайлагыз:","disclaimer_title":"Аннан баш тарту","disclaimer_content1":"Copyright © 2021 Марко Паррон.","disclaimer_content2":"Барлык хокуклар якланган.","disclaimer_content3":"БУ ХЕЗМӘТ ГОГЛЕ КӨЧЕН Тәрҗемәләрне дәвам итә ала. ГОГЛ Тәрҗемәгә, экспресска яки эшкә кагылышлы барлык гарантияләрне ачыклый, төгәллек, ышанычлылык, һәм МЕРЧАНТАБИЛИТ ПУРТИСТИМАСЫ, ФИТРИСТИМАСЫНЫ. ТОРМЫШЫ ANDӘМ КОРМАНТЛАРЫ, ФИТНИЗАЛЫК.","disclaimer_content4":"Бу вебсайт Google Translate белән эшләнгән тәрҗемә программаларын кулланып сезнең уңайлыгыгыз өчен тәрҗемә ителде. Төгәл тәрҗемә итү өчен акыллы тырышлыклар куелды, ләкин бернинди автоматлаштырылган тәрҗемә дә камил түгел, һәм ул кеше тәрҗемәчеләрен алыштырырга уйламый. Тәрҗемәләр marcoparrone.com сайтын кулланучыларга хезмәт итеп күрсәтелә һәм \"булганча\" бирелә. Инглиз теленнән башка телгә тәрҗемә ителгән тәрҗемәләрнең төгәллеге, ышанычлылыгы яки дөреслеге турында бернинди гарантия дә күрсәтелмәгән. Кайбер эчтәлек (мәсәлән, рәсемнәр, видео, Флеш һ.б.) тәрҗемә программасының чикләнүләре аркасында төгәл тәрҗемә ителмәскә мөмкин.","disclaimer_content5":"Рәсми текст - сайтның инглизчә версиясе. Тәрҗемәдә барлыкка килгән төрле каршылыклар яки аермалар мәҗбүри түгел һәм үтәү максатларында хокукый эффект юк. Тәрҗемә ителгән вебсайттагы мәгълүматның төгәллеге белән бәйле сораулар килеп чыкса, рәсми версия булган сайтның инглизчә версиясенә мөрәҗәгать итегез."}