{"title":"Marco Parrone","description":"ماركو پارروننىڭ باش بېتى","home":"ئۆي","about":"ھەققىدە","apps":"APPS","contact":"CONTACT","homepage":" - باش بەت","about_title":"ھەققىدە","about_content":"ياخشىمۇسىز ، مەن ماركو پاررون ، باش بېتىمگە كەلگىنىڭىزنى قارشى ئالىمەن ، بۇ يەردە مەن ئاچقان بەزى ئەپلەرنى تاپالايسىز.","apps_title":"ئەپلەر","apps_content1":"ئەپلەرنى بىۋاسىتە تور كۆرگۈچتە سىناپ باقسىڭىز بولىدۇ ، ئۇنى شۇ يەردىنمۇ قاچىلىيالايسىز","apps_content2":"ئەگەر سىزدە ۋە ئاندىرويىد ئەقلىيفونى بولسا ، Google Play دىن ئەپلەرنى قاچىلىسىڭىزمۇ بولىدۇ","apps_content3":"ئەگەر سىزدە Windows PC بولسا ، ئۇلارنى Microsoft دۇكىنىدىن قاچىلىسىڭىزمۇ بولىدۇ","notes":"ئىزاھات: خاتىرىلەرنى ساقلاش ۋە رەتلەشتىكى ئەپ.","bookmarks":"خەتكۈچ باشقۇرغۇچى: توركۆرگۈ مۇستەقىل خەتكۈچ باشقۇرغۇچى.","reminder":"ئايلانما ئەسكەرتىش: بەلگىلەنگەن ئارىلىقتا ئۇقتۇرۇش ئەۋەتىدىغان ئەپ.","tictactoe":"تىك تاك بارمىقى: تىكتاك توپ ئويۇنى.","contact_title":"ئالاقىلىشىڭ","email":"ئېلخەت:","location":"Turin, Italy","choose_lang":"تىلنى تاللاڭ:","disclaimer_title":"ئاگاھلاندۇرۇش","disclaimer_content1":"Copyright © 2021 Marco Parrone.","disclaimer_content2":"All Rights Reserved.","disclaimer_content3":"بۇ مۇلازىمەت بەلكىم گۇگۇل تەرىپىدىن تەرجىمە قىلىنغان بولۇشى مۇمكىن. گۇگۇل تەرجىمە ، ئېنىقلىما ياكى ئەمەلىيلەشتۈرۈشكە مۇناسىۋەتلىك بارلىق كاپالەتلەرنى ئۆز ئىچىگە ئالىدۇ ، بۇنىڭدا ئېنىقلىق ، ئىشەنچلىك ۋە سودا-سانائەتكە چېتىشلىق بولمىغان ئورگانلار ۋە ئەمەلىيلەشتۈرۈلمىگەن ھەر قانداق كاپالەت كاپالىتى بار.","disclaimer_content4":"بۇ تور بېكەت Google Translate تەمىنلىگەن تەرجىمە يۇمشاق دېتالى ئارقىلىق قۇلايلىق بولۇشى ئۈچۈن تەرجىمە قىلىندى. توغرا تەرجىمە قىلىش ئۈچۈن مۇۋاپىق تىرىشچانلىق كۆرسىتىلدى ، ئەمما ، ھېچقانداق ئاپتوماتىك تەرجىمە مۇكەممەل ئەمەس ، شۇنداقلا ئىنسان تەرجىمانلىرىنىڭ ئورنىنى ئېلىشنى مەقسەت قىلمايدۇ. تەرجىمىلەر marcoparrone.github.io تور بېتىنى ئىشلەتكۈچىلەرگە مۇلازىمەت سۈپىتىدە تەمىنلەنگەن بولۇپ ، «ھازىرقىدەك» تەمىنلەنگەن. ئىنگلىز تىلىدىن باشقا تىلغا تەرجىمە قىلىنغان ھەر قانداق تەرجىمىنىڭ توغرىلىقى ، ئىشەنچلىكلىكى ۋە توغرىلىقى توغرىسىدا ئىپادىلەنگەن ياكى ئىپادىلەنگەن ھەر قانداق كاپالەت يوق. بەزى مەزمۇنلار (مەسىلەن رەسىم ، سىن ، Flash قاتارلىقلار) تەرجىمە يۇمشاق دېتالىنىڭ چەكلىمىسى تۈپەيلىدىن توغرا تەرجىمە قىلىنماسلىقى مۇمكىن.","disclaimer_content5":"رەسمىي تېكىست تور بېكەتنىڭ ئىنگلىزچە نۇسخىسى. تەرجىمىدە پەيدا بولغان ئوخشىماسلىق ياكى ئوخشىماسلىقلار چەكلەش كۈچىگە ئىگە ئەمەس ، ئىجرا قىلىش ياكى ئىجرا قىلىش مەقسىتىدە قانۇنىي تەسىرى يوق. تەرجىمە قىلىنغان تور بېكەتتىكى ئۇچۇرلارنىڭ توغرىلىقىغا مۇناسىۋەتلىك سوئاللار كۆرۈلسە ، رەسمىي نۇسخىدىكى تور بېكەتنىڭ ئىنگلىزچە نۇسخىسىنى كۆرۈڭ."}