{"title":"Марко Парроне","description":"Домашня сторінка Марко Парроне","home":"ДОМА","about":"ПРО","apps":"ДОДАТКИ","contact":"КОНТАКТ","homepage":" - домашня сторінка","about_title":"Про","about_content":"Привіт, я Марко Парроне, ласкаво просимо на мою домашню сторінку, тут ви можете знайти деякі програми, які я розробив.","apps_title":"Програми","apps_content1":"Ви можете спробувати програми безпосередньо у браузері, а також можете їх встановити зсередини","apps_content2":"Якщо у вас є Android-смартфон, ви також можете встановити програми з Google Play","apps_content3":"Якщо у вас ПК з ОС Windows, ви також можете встановити їх із магазину Microsoft","notes":"Нотатки: програма для збереження та упорядкування нотаток.","bookmarks":"Диспетчер закладок: незалежний від браузера менеджер закладок.","reminder":"Циклічне нагадування: додаток, який надсилає сповіщення через певні проміжки часу.","tictactoe":"Tic Tac Toe: гра в хрестики-нулики.","contact_title":"Зв'язок","email":"Електронна адреса:","location":"Турин, Італія","choose_lang":"Виберіть мову:","disclaimer_title":"Застереження","disclaimer_content1":"Авторське право © 2021 Marco Parrone.","disclaimer_content2":"Всі права захищені.","disclaimer_content3":"ЦЯ ПОСЛУГА МОЖЕ МІСТИТИ ПЕРЕКЛАДИ, ЯКІ ПРОДУКЦІЮЮТЬ GOOGLE. GOOGLE ВІДМОВАЄ ВСІ ГАРАНТІЇ, ПОВ'ЯЗАНІ З ПЕРЕКЛАДАМИ, ЯВНИМИ ІЛИ ПІСЛІСНИМИ, ВКЛЮЧАЮЧИ БУДЬ-ЯКІ ГАРАНТІЇ ТОЧНОСТІ, НАДІЙНОСТІ І БУДЬ-ЯКИХ ПІДПРИМІРНИХ ГАРАНТІЙ НА ПРОДУКЦІЮ, ФІТНЕС ДЛЯ ФІНАНСАЦІЙНОГО ПАРТНЕРУ.","disclaimer_content4":"Цей веб-сайт перекладено для вашої зручності за допомогою програм для перекладу, що працює на Google Translate. Були зроблені розумні зусилля для забезпечення точного перекладу, однак, жоден автоматизований переклад не є досконалим і не призначений для заміни перекладачів-людей. Переклади надаються як послуга для користувачів веб-сайту marcoparrone.github.io та надаються \"як є\". Жодної гарантії, явної чи неявної, не дається щодо точності, надійності чи правильності будь-яких перекладів, зроблених з англійської мови на будь-яку іншу мову. Деякий вміст (наприклад, зображення, відео, Flash тощо) може бути не точно перекладений через обмеження програмного забезпечення для перекладу.","disclaimer_content5":"Офіційний текст - англомовна версія веб-сайту. Будь-які розбіжності або розбіжності, створені в перекладі, не є обов’язковими для виконання та не мають юридичної сили для цілей дотримання чи забезпечення. Якщо виникають запитання щодо точності інформації, що міститься у перекладеному веб-сайті, зверніться до англійської версії веб-сайту, яка є офіційною версією."}