{"title":"مارکو پیرون","description":"مارکو پیرون کا ہوم پیج","home":"گھر","about":"کے بارے میں","apps":"اے پی پی ایس","contact":"رابطہ کریں","homepage":" - ہوم پیج","about_title":"کے بارے میں","about_content":"ہیلو ، میں مارکو پیرون ہوں ، میرے ہوم پیج پر خوش آمدید ، یہاں آپ کو کچھ ایسی ایپس مل سکتی ہیں جن کی میں نے ترقی کی ہے۔","apps_title":"اطلاقات","apps_content1":"آپ براہ راست براؤزر میں ایپس کو آزما سکتے ہیں ، اور آپ انہیں وہاں سے بھی انسٹال کرسکتے ہیں","apps_content2":"اگر آپ کے پاس اور Android اسمارٹ فون ہے تو ، آپ Google Play سے بھی ایپس انسٹال کرسکتے ہیں","notes":"نوٹ: نوٹوں کو محفوظ کرنے اور منظم کرنے کے لئے ایک ایپ۔","bookmarks":"بُک مارکس مینیجر: ایک برائوزر سے آزاد بک مارک مینیجر۔","reminder":"لوپنگ ریمائنڈر: ایک ایسی ایپ جو وقت کے وقفوں پر اطلاعات بھیجتی ہے۔","tictactoe":"ٹک ٹیک پیر: ایک ٹک-دوسس پیر والا کھیل۔","contact_title":"رابطہ کریں","email":"ای میل:","location":"ٹورین ، اٹلی","choose_lang":"زبان کا انتخاب کریں:","disclaimer_title":"دستبرداری","disclaimer_content1":"کاپی رائٹ © 2021 مارکو پیرون۔","disclaimer_content2":"جملہ حقوق محفوظ ہیں.","disclaimer_content3":"یہ خدمت گوگل کے ذریعہ تقویت یافتہ ترجمے کو جاری رکھ سکتی ہے۔ گوگل ترجمے سے منسلک ، ساری ضمانتوں اور متعلقہ خدمات اور متعلقہ خدمات کے لER ذمہ داری کی ضمانتوں ، ترجموں کی وضاحت یا اس کے اطلاق ، اہلیت کی کوئی ضمانت نہیں دیتا ہے۔","disclaimer_content4":"اس ویب سائٹ کا ترجمہ گوگل ٹرانسلیٹ کے ذریعہ چلنے والے ٹرانسلیشن سافٹ ویئر کے استعمال سے آپ کی سہولت کے لئے کیا گیا ہے۔ درست ترجمے کی فراہمی کے لئے معقول کوششیں کی گئیں ، تاہم ، کوئی خودکار ترجمہ کامل نہیں ہے اور نہ ہی اس کا مقصد انسانی مترجمین کو تبدیل کرنا ہے۔ مارکوپیرون ڈاٹ کام ویب سائٹ کے صارفین کے لئے ترجمے بطور سروس فراہم کیے جاتے ہیں ، اور \"جیسے ہیں\" فراہم کیے جاتے ہیں۔ انگریزی سے کسی بھی دوسری زبان میں کیے جانے والے کسی بھی ترجمے کی درستگی ، وشوسنییتا ، یا درستگی کے بارے میں ، کسی بھی قسم کی ضمانت ، جس کا اظہار یا تقاضا کیا گیا ہے ، نہیں کیا جاتا ہے۔ کچھ سافٹ ویئر (جیسے تصاویر ، ویڈیوز ، فلیش ، وغیرہ) ترجمہ سافٹ ویئر کی حدود کی وجہ سے درست ترجمانی نہیں کرسکتے ہیں۔","disclaimer_content5":"سرکاری متن ویب سائٹ کا انگریزی ورژن ہے۔ ترجمہ میں پیدا ہونے والی کوئی تضادات یا اختلافات پابند نہیں ہیں اور تعمیل یا نفاذ کے مقاصد کے لئے ان کا کوئی قانونی اثر نہیں ہے۔ اگر ترجمہ شدہ ویب سائٹ میں موجود معلومات کی درستگی سے متعلق کوئی سوالات اٹھتے ہیں تو ، ویب سائٹ کا انگریزی ورژن دیکھیں جو سرکاری ورژن ہے۔"}