{"title":"Marko Parrone","description":"Marko Parronening bosh sahifasi","home":"UY","about":"HAQIDA","apps":"Ilovalar","contact":"ALOQA","homepage":" - uy sahifasi","about_title":"Haqida","about_content":"Salom, men Marko Parronim, mening uy sahifamga xush kelibsiz, bu erda men ishlab chiqqan ba'zi dasturlarni topishingiz mumkin.","apps_title":"Ilovalar","apps_content1":"Ilovalarni to'g'ridan-to'g'ri brauzerda sinab ko'rishingiz mumkin va ularni o'sha yerdan o'rnatishingiz mumkin","apps_content2":"Agar sizda Android smartfoni bo'lsa, siz Google Play-dan dasturlarni o'rnatishingiz mumkin","notes":"Izohlar: eslatmalarni saqlash va tartibga solish uchun dastur.","bookmarks":"Bookmarks Manager: brauzerdan mustaqil bo'lgan xatcho'plar menejeri.","reminder":"Looping Eslatmasi: bildirishnomalarni belgilangan vaqt oralig'ida yuboradigan dastur.","tictactoe":"Tic Tac Toe: tik-tak-toe o'yini.","contact_title":"Aloqa","email":"Elektron pochta:","location":"Turin, Italiya","choose_lang":"Tilni tanlang:","disclaimer_title":"Rad etish","disclaimer_content1":"Mualliflik huquqi © 2021 Marko Parrone.","disclaimer_content2":"Barcha huquqlar himoyalangan.","disclaimer_content3":"BU XIZMAT GOOGLE tomonidan quvvatlanadigan tarjimalarni o'z ichiga olishi mumkin. GOOGLE TARJIMALARGA, BILAN BERILGAN VA TA'MINLANGAN HAQIQAT, ISHKORLIK, VA MA'LUMOTCHI VAZIFATCHI UChUN SAVDO, BERILISH VA BERILGAN KAFOLATLARNI QO'ShIMChA BERGAN KAFOLATLARNI RAD ETADI.","disclaimer_content4":"Ushbu veb-sayt Google Translate yordamida ishlaydigan tarjima dasturidan foydalangan holda sizga qulaylik yaratish maqsadida tarjima qilingan. To'g'ri tarjimani ta'minlash uchun oqilona harakatlar qilingan, ammo hech qanday avtomatlashtirilgan tarjima mukammal emas va u odam tarjimonlarini almashtirish uchun mo'ljallanmagan. Tarjimalar marcoparrone.com veb-saytining foydalanuvchilariga xizmat sifatida taqdim etiladi va \"xuddi shunday\" taqdim etiladi. Ingliz tilidan boshqa tillarga qilingan har qanday tarjimalarning aniqligi, ishonchliligi yoki to'g'riligiga hech qanday bildirilgan yoki nazarda tutilgan hech qanday kafolat berilmaydi. Tarjima dasturining cheklanganligi sababli ba'zi tarkib (masalan, rasmlar, videolar, Flash va boshqalar) aniq tarjima qilinmasligi mumkin.","disclaimer_content5":"Rasmiy matn veb-saytning ingliz tilidagi versiyasidir. Tarjimada yuzaga kelgan har qanday kelishmovchiliklar yoki farqlar majburiy emas va muvofiqlik yoki majburiy maqsadlar uchun qonuniy ta'sirga ega emas. Agar tarjima qilingan veb-saytda joylashgan ma'lumotlarning to'g'riligi bilan bog'liq savollar tug'ilsa, rasmiy versiyasi bo'lgan veb-saytning ingliz tilidagi versiyasiga murojaat qiling."}