{"title":"Marco Parrone","description":"Trang chủ của Marco Parrone","home":"TRANG CHỦ","about":"TRONG KHOẢNG","apps":"ỨNG DỤNG","contact":"TIẾP XÚC","homepage":" - trang chủ","about_title":"Trong khoảng","about_content":"Xin chào, tôi là Marco Parrone, chào mừng bạn đến với trang chủ của tôi, tại đây bạn có thể tìm thấy một số ứng dụng mà tôi đã phát triển.","apps_title":"Ứng dụng","apps_content1":"Bạn có thể thử các ứng dụng trực tiếp trong trình duyệt và bạn cũng có thể cài đặt chúng từ bên trong","apps_content2":"Nếu bạn có và điện thoại thông minh Android, bạn cũng có thể cài đặt các ứng dụng từ Google Play","apps_content3":"Nếu bạn có PC chạy Windows, bạn cũng có thể cài đặt chúng từ Microsoft Store","notes":"Ghi chú: một ứng dụng để lưu và sắp xếp các ghi chú.","bookmarks":"Trình quản lý dấu trang: trình quản lý dấu trang độc lập với trình duyệt.","reminder":"Nhắc nhở vòng lặp: một ứng dụng gửi thông báo vào những khoảng thời gian xác định.","tictactoe":"Tic Tac Toe: một trò chơi tic-tac-toe.","contact_title":"Tiếp xúc","email":"E-mail:","location":"Turin, Ý","choose_lang":"Chọn ngôn ngữ:","disclaimer_title":"Tuyên bố từ chối trách nhiệm","disclaimer_content1":"Bản quyền © 2021 Marco Parrone.","disclaimer_content2":"Đã đăng ký Bản quyền.","disclaimer_content3":"DỊCH VỤ NÀY CÓ THỂ CHỨA CÁC BẢN DỊCH ĐƯỢC GOOGLE cung cấp. GOOGLE TỪ CHỐI TẤT CẢ CÁC BẢO ĐẢM LIÊN QUAN ĐẾN BẢN DỊCH, RÕ RÀNG HOẶC NGỤ Ý, BAO GỒM BẤT KỲ BẢO ĐẢM NÀO VỀ ĐỘ CHÍNH XÁC, TIN CẬY VÀ BẤT KỲ BẢO ĐẢM NGẪU NHIÊN NÀO VỀ KHẢ NĂNG LAO ĐỘNG, PHÙ HỢP VỚI MỤC ĐÍCH CỤ THỂ.","disclaimer_content4":"Trang web này đã được dịch để thuận tiện cho bạn sử dụng phần mềm dịch do Google Dịch cung cấp. Những nỗ lực hợp lý đã được thực hiện để cung cấp một bản dịch chính xác, tuy nhiên, không có bản dịch tự động nào là hoàn hảo và cũng không nhằm mục đích thay thế người dịch của con người. Các bản dịch được cung cấp như một dịch vụ cho người sử dụng trang web marcoparrone.github.io và được cung cấp \"nguyên trạng.\" Không bảo đảm dưới bất kỳ hình thức nào, dù được diễn đạt hay ngụ ý, về tính chính xác, độ tin cậy hoặc tính đúng đắn của bất kỳ bản dịch nào được thực hiện từ tiếng Anh sang bất kỳ ngôn ngữ nào khác. Một số nội dung (chẳng hạn như hình ảnh, video, Flash, v.v.) có thể không được dịch chính xác do những hạn chế của phần mềm dịch.","disclaimer_content5":"Văn bản chính thức là phiên bản tiếng Anh của trang web. Mọi sai lệch hoặc khác biệt được tạo ra trong bản dịch không có giá trị ràng buộc và không có hiệu lực pháp lý đối với mục đích tuân thủ hoặc thực thi. Nếu có bất kỳ câu hỏi nào phát sinh liên quan đến tính chính xác của thông tin có trong trang web đã dịch, hãy tham khảo phiên bản tiếng Anh của trang web là phiên bản chính thức."}