{"title":"UMarco Parrone","description":"Iphepha lasekhaya likaMarco Parrone","home":"EKHAYA","about":"MALUNGA","apps":"Iinkqubo","contact":"UQHAGAMSHELWANO","homepage":" iphepha lasekhaya","about_title":"Malunga","about_content":"Molo, ndinguMarco Parrone, wamkelekile kwiphepha lam lasekhaya, apha unokufumana ezinye iiapps endizenzileyo.","apps_title":"Iiapps","apps_content1":"Ungazama ii -apps ngokuthe ngqo kwisikhangeli, kwaye ungazifaka ngaphakathi ngaphakathi nazo","apps_content2":"Ukuba unayo kunye ne-Android smartphone, unokufaka usetyenziso kwiGoogle Play","apps_content3":"Ukuba unayo iWindows PC, unokuzifaka kwiVenkile kaMicrosoft","notes":"AmaNqaku: usetyenziso lokugcina kunye nokuhlela amanqaku.","bookmarks":"Umphathi weeNqaku lencwadi: umphathi weebhukumaka ozimeleyo","reminder":"Isikhumbuzi sokukhiya: usetyenziso oluthumela izaziso ngexesha elichaziweyo lexesha.","tictactoe":"I-Tic Tac Toe: umdlalo we-tic-tac-toe.","contact_title":"Nxibelelana","email":"Imeyile:","location":"ETurin, e-Itali","choose_lang":"Khetha ulwimi:","disclaimer_title":"Ukuziphendulela","disclaimer_content1":"Ilungelo lokushicilela © 2021 Marco Parrone.","disclaimer_content2":"Onke Amalungelo Agciniwe.","disclaimer_content3":"LENKONZO INGABA NEZINGUQUKO EZIXHASWA YI-GOOGLE. UGOOGLE ULAWULA ZONKE IZIQINISEKISO ZOKUNXULUMANA NOKUTSHINTSHA, UKUCHAZA OKANYE OKUFUNYANISIWEYO, KUFUNYANWA NASIPHI ISIQINISEKISO SOKUCHANEKA, UKUTHEMBEKA, KUNYE NAZO ZONKE IZIQINISEKISO ZOKWENZA UMSEBENZI, UKULUNGELELA INJONGO ETHILE NOKUNGABONI.","disclaimer_content4":"Le webhusayithi iguqulelwe ukulungiselela wena usebenzisa isoftware yokuguqulela enikwe amandla yiToliki kaGoogle. Iinzame ezisengqiqweni zenziwe ukubonelela ngoguqulelo oluchanekileyo, nangona kunjalo, akukho nguqulelo ezenzekelayo engagqibelelanga kwaye ayenzelwanga ukubuyisela abaguquleli abangabantu. Iinguqulelo zinikezelwa njengenkonzo kubasebenzisi bewebhusayithi ye marcoparrone.github.io, kwaye zinikezelwa \"njengoko kunjalo.\" Akukho waranti yalo naluphi na uhlobo, nokuba ichaziwe okanye icacisiwe, yenziwa ngokuchaneka, ukuthembeka, okanye ukuchaneka kwazo naziphi na iinguqulelo ezenziwe ngesiNgesi kulo naluphi na olunye ulwimi. Eminye imixholo (enjengemifanekiso, iividiyo, iFlash, njl. Njl.) Ayinakho ukuguqulelwa ngokuchanekileyo ngenxa yemida yesoftware yokuguqulela.","disclaimer_content5":"Isicatshulwa esisemthethweni yinguqulelo yesiNgesi yewebhusayithi. Nakuphi na ukungangqinelani okanye iyantlukwano edalwe kuguqulelo ayibopheleli kwaye ayinampembelelo yomthetho yokuthotyelwa okanye yokunyanzeliswa. Ukuba kukho nayiphi na imibuzo enxulumene nokuchaneka kolwazi oluqulathwe kwiwebhusayithi eguqulweyo, bhekisa kwinguqulelo yesiNgesi yewebhusayithi leyo eluhlobo olusemthethweni."}