{"title":"מאַרקאָ פּאַרראָנע","description":"היים בלאַט פון Marco Parrone","home":"היים","about":"וועגן","apps":"APPS","contact":"קאָנטאַקט","homepage":" - היים בלאַט","about_title":"וועגן","about_content":"העלא, איך בין Marco Parrone, באַגריסונג צו מיין היים בלאַט, דאָ איר קענען געפֿינען עטלעכע אַפּפּס וואָס איך דעוועלאָפּעד.","apps_title":"אַפּפּס","apps_content1":"איר קענען פּרובירן די אַפּפּס גלייך אין דעם בלעטערער און איר קענען ינסטאַלירן זיי פֿון דאָרט","apps_content2":"אויב איר האָט אַ אַנדרויד סמאַרטפאָנע, איר קענט אויך ינסטאַלירן די אַפּפּס פֿון Google פּלייַ","notes":"הערות: אַ אַפּ צו ראַטעווען און אָרגאַניזירן הערות","bookmarks":"בוקמאַרקס מאַנאַגער: אַ בלעטערער-פרייַ בוקמאַרקס פאַרוואַלטער.","reminder":"לופּינג רימיינדער: אַ אַפּ וואָס סענדז נאָוטאַפאַקיישאַנז אין דיפיינד ינטערוואַלז פון צייט.","tictactoe":"טיק טאַק טאָו: אַ טיק-טאַק-פינגער פונ פוס שפּיל.","contact_title":"קאָנטאַקט","email":"אימעיל:","location":"טורין, איטאליע","choose_lang":"קלייַבן די שפּראַך:","disclaimer_title":"אָפּלייקענונג","disclaimer_content1":"דרוקרעכט © 2021 Marco Parrone.","disclaimer_content2":"אלע רעכטן רעזערווירט.","disclaimer_content3":"די סערוויס קען אנטהאלטן איבערזעצונגען געשריבן דורך GOOGLE. GOOGLE דיסקלייז אַלע וואָראַנטיז שייך צו די איבערזעצונגען, עקספּרעסס אָדער ימפּלייד, אַרייַנגערעכנט וואָראַנטיז פון אַקיעראַסי, רילייאַבילאַטי, און קיין ימפּלייד וואָראַנטיז פון סחורה, טויגיקייט פֿאַר אַ באַזונדער ציל.","disclaimer_content4":"די וועבזייטל איז איבערגעזעצט פֿאַר דיין קאַנוויניאַנס ניצן איבערזעצונג ווייכווארג Powered דורך Google זעץ. גלייַך השתדלות האָבן שוין געמאכט צו צושטעלן אַ פּינטלעך איבערזעצונג, אָבער קיין אָטאַמייטיד איבערזעצונג איז נישט גאנץ און איז ניט בדעה צו פאַרבייַטן מענטשלעך איבערזעצער. איבערזעצונגען זענען צוגעשטעלט ווי אַ סערוויס צו וסערס פון די marcoparrone.com וועבזייטל און זענען צוגעשטעלט \"ווי עס איז.\" קיין וואָראַנטי פון קיין מין, ניט אויסגעדריקט אָדער ימפּלייד, איז געמאכט וועגן די אַקיעראַסי, רילייאַבילאַטי, אָדער ריכטיק פון קיין איבערזעצונגען געמאכט פון ענגליש אין קיין אנדערע שפּראַך. עטלעכע אינהאַלט (אַזאַ ווי בילדער, ווידיאס, פלאַש, אאז\"ו ו) קען זיין ניט אַקיעראַטלי איבערגעזעצט ווייַל פון די לימיטיישאַנז פון די איבערזעצונג ווייכווארג.","disclaimer_content5":"דער באַאַמטער טעקסט איז די ענגליש ווערסיע פון די וועבזייטל. סיי וועלכע דיסקרעפּאַנסיז אָדער דיפעראַנסיז באשאפן אין די איבערזעצונג זענען נישט ביינדינג און האָבן קיין לעגאַל ווירקונג פֿאַר העסקעם אָדער ענפאָרסמאַנט צוועקן. אויב קיין פֿראגן קומען צו די אַקיעראַסי פון די אינפֿאָרמאַציע קאַנטיינד אין די איבערגעזעצטע וועבזייטל, אָפּשיקן צו די ענגליש ווערסיע פון די וועבזייטל וואָס איז דער באַאַמטער ווערסיע."}