{"title":"Marco Parrone","description":"Oju-iwe ile ti Marco Parrone","home":"ILE","about":"NIPA","apps":"APPS","contact":"Kan si","homepage":" - oju-iwe ile","about_title":"Nipa","about_content":"Kaabo, Emi ni Marco Parrone, ku si oju-iwe ile mi, nibi o le wa diẹ ninu awọn lw eyiti Mo dagbasoke.","apps_title":"Awọn ohun elo","apps_content1":"O le gbiyanju awọn lw taara ni ẹrọ aṣawakiri naa, ati pe o le fi sii lati inu nibẹ paapaa","apps_content2":"Ti o ba ni ati foonuiyara Android, o tun le fi sori ẹrọ awọn ohun elo lati Google Play","notes":"Awọn akọsilẹ: ohun elo lati fipamọ ati ṣeto awọn akọsilẹ.","bookmarks":"Oluṣakoso awọn bukumaaki: oluṣakoso awọn bukumaaki olominira kan.","reminder":"Olurannileti Looping: ohun elo ti o firanṣẹ awọn iwifunni ni awọn aaye arin ti a ṣalaye ti akoko.","tictactoe":"Tic TAC Toe: ere tic-tac-atampako.","contact_title":"Kan si","email":"Imeeli:","location":"Turin, Italia","choose_lang":"Yan ede naa:","disclaimer_title":"AlAIgBA","disclaimer_content1":"Aṣẹ © 2021 Marco Parrone.","disclaimer_content2":"Gbogbo awọn Ẹtọ wa ni ipamọ.","disclaimer_content3":"IṢẸ YI LE NI AWỌN AWỌN ITUMO TI GOOGLE NIPA. GOOGLE JUJU GBOGBO ATILẸYIN ỌJA TI O NI ibatan si awọn itumọ, Ṣalaye TABI ṢE ṢE ṢE ṢE, KI WỌN NI ATILẸYIN ỌJA TI DODỌ, IGBAGBỌ, ATI ẸRỌ ỌJỌ TI ỌJỌ ỌJỌ ỌJỌ Kan.","disclaimer_content4":"Oju opo wẹẹbu yii ti tumọ fun irọrun rẹ nipa lilo sọfitiwia itumọ ti agbara nipasẹ Google Translate. Awọn igbiyanju ti o loye ti ṣe lati pese itumọ pipeye, sibẹsibẹ, ko si itumọ adaṣe adaṣe ti o pe tabi kii ṣe ipinnu lati rọpo awọn onitumọ eniyan. A pese awọn itumọ bi iṣẹ si awọn olumulo ti oju opo wẹẹbu marcoparrone.com, a si pese wọn “bi o ti ri.” Ko si atilẹyin ọja eyikeyi iru, boya ṣalaye tabi mimọ, ti a ṣe bi išedede, igbẹkẹle, tabi atunse ti eyikeyi awọn itumọ ti a ṣe lati Gẹẹsi si ede miiran. Diẹ ninu akoonu (bii awọn aworan, awọn fidio, Filasi, ati bẹbẹ lọ) le ma ṣe itumọ pipe ni pipe nitori awọn idiwọn ti sọfitiwia itumọ.","disclaimer_content5":"Ọrọ osise jẹ ẹya Gẹẹsi ti oju opo wẹẹbu. Eyikeyi aisedede tabi awọn iyatọ ti a ṣẹda ninu itumọ ko ni abuda ati pe ko ni ipa labẹ ofin fun ibamu tabi awọn idi imuṣẹ. Ti awọn ibeere eyikeyi ba dide ti o ni ibatan si deede ti alaye ti o wa ninu oju opo wẹẹbu ti a tumọ, tọka si ẹya Gẹẹsi ti oju opo wẹẹbu eyiti o jẹ ẹya osise."}