{"title":"UMarco Parrone","description":"Ikhasi lasekhaya likaMarco Parrone","home":"IKHAYA","about":"MAYELANA","apps":"Izinhlelo Zokusebenza","contact":"XHUMANA NAYE","homepage":" - ikhasi lasekhaya","about_title":"Mayelana","about_content":"Sawubona, nginguMarco Parrone, wamukelekile ekhasini lami lasekhaya, lapha ungathola izinhlelo zokusebenza engizithuthukisile.","apps_title":"Izinhlelo zokusebenza","apps_content1":"Ungazama izinhlelo zokusebenza ngqo kusiphequluli, futhi ungazifaka kusuka ngaphakathi lapho futhi","apps_content2":"Uma une-Android smartphone, ungafaka futhi izinhlelo zokusebenza kusuka ku-Google Play","notes":"Amanothi: uhlelo lokusebenza lokugcina nokuhlela amanothi.","bookmarks":"Amabhukumaka Umphathi: umphathi wesiphequluli ozimele wamabhukhimakhi.","reminder":"Isikhumbuzi esivulekile: uhlelo lokusebenza oluthumela izaziso ngezikhathi ezichaziwe zesikhathi.","tictactoe":"Tic Tac Uzwane: umdlalo tic-tac-uzwane.","contact_title":"Imininingwane","email":"Imeyili:","location":"ITurin, e-Italy","choose_lang":"Khetha ulimi:","disclaimer_title":"Ukuzikhulula","disclaimer_content1":"Imininingwane © 2021 Marco Parrone.","disclaimer_content2":"Wonke Amalungelo Agodliwe.","disclaimer_content3":"LENKONZO KUNGAQUKETHA IZINGUQULO EZINIKEZWA NGU-GOOGLE. I-GOOGLE IKHALA IZIMPAWU ZONKE EZIPHATHELENE NEZINHUMUSHELO, UKUVELA OKANYE OKUFAKIWE, KUFAKA IZIMPAWU ZONKE ZOKUQINISEKISA, UKUTHEMBEKA, NANOMA YIZO ZONKE IZIMPAWU EZIBALULEKILE ZOKWENZIWA KWEZIMPAHLA, UKULUNGELELWA KWENHLOSO EPHELELE NOKUNGABONI.","disclaimer_content4":"Le webhusayithi ihumushelwe ukuzilungiselela usebenzisa isoftware yokuhumusha enikwa amandla yi-Google Translate. Kwenziwe imizamo enengqondo yokunikeza ukuhumusha okunembile, noma kunjalo, akukho ukuhumusha okuzenzakalelayo okungaphelele futhi akuhloselwe ukufaka esikhundleni sabahumushi abangabantu. Ukuhumusha kunikezwa njengesevisi kubasebenzisi bewebhusayithi ye-marcoparrone.com, futhi kunikezwa \"njengoba kunjalo.\" Ayikho iwaranti yanoma iluphi uhlobo, noma eveziwe noma esetshenzisiwe, enziwa ngokunemba, ukwethembeka, noma ukunemba kwanoma yiziphi izinguqulo ezenziwe ngesiNgisi ziye kolunye ulimi. Okunye okuqukethwe (njengezithombe, amavidiyo, i-Flash, njll.) Kungahle kungahunyushelwa ngokunembile ngenxa yemikhawulo yesoftware yokuhumusha.","disclaimer_content5":"Umbhalo osemthethweni yinguqulo yesiNgisi yewebhusayithi. Noma ikuphi ukungafani noma umehluko owenziwe ekuhumusheni akubophi futhi akunamphumela osemthethweni wokuhambisana noma wokusebenzisa ngenhloso. Uma kuba khona imibuzo ehlobene nokunemba kolwazi oluqukethwe kuwebhusayithi ehunyushiwe, bheka inguqulo yesiNgisi yewebhusayithi okuyiyona nguqulo esemthethweni."}