{
    "title": "Marco Parrone",
    "description": "Home page of Marco Parrone",
    "home": "HOME",
    "about": "ABOUT",
    "apps": "APPS",
    "contact": "CONTACT",
    "homepage": " - home page",
    "about_title": "About",
    "about_content": "Hello, I am Marco Parrone, welcome to my home page, here you can find some apps which I developed.",
    "apps_title": "Apps",
    "apps_content1": "You can try the apps directly in the browser, and you can install them from within there too",
    "apps_content2": "If you have and Android smartphone, you can also install the apps from Google Play",
    "notes": "Notes: an app to save and organize notes.",
    "bookmarks": "Bookmarks Manager: a browser-independent bookmarks manager.",
    "reminder": "Looping Reminder: an app that sends notifications at defined intervals of time.",
    "tictactoe": "Tic Tac Toe: a tic-tac-toe game.",
    "contact_title": "Contact",
    "email": "Email: ",
    "location": "Turin, Italy",
    "choose_lang": "Choose the language:",
    "disclaimer_title": "Disclaimer",
    "disclaimer_content1": "Copyright © 2021 Marco Parrone.",
    "disclaimer_content2": "All Rights Reserved.",
    "disclaimer_content3": "THIS SERVICE MAY CONTAIN TRANSLATIONS POWERED BY GOOGLE. GOOGLE DISCLAIMS ALL WARRANTIES RELATED TO THE TRANSLATIONS, EXPRESS OR IMPLIED, INCLUDING ANY WARRANTIES OF ACCURACY, RELIABILITY, AND ANY IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT.",
    "disclaimer_content4": "This website has been translated for your convenience using translation software powered by Google Translate. Reasonable efforts have been made to provide an accurate translation, however, no automated translation is perfect nor is it intended to replace human translators. Translations are provided as a service to users of the marcoparrone.com website, and are provided \"as is.\" No warranty of any kind, either expressed or implied, is made as to the accuracy, reliability, or correctness of any translations made from English into any other language. Some content (such as images, videos, Flash, etc.) may not be accurately translated due to the limitations of the translation software.",
    "disclaimer_content5": "The official text is the English version of the website. Any discrepancies or differences created in the translation are not binding and have no legal effect for compliance or enforcement purposes. If any questions arise related to the accuracy of the information contained in the translated website, refer to the English version of the website which is the official version."  
    }
